{"id": 2652, "text": "Casa este situata intr-o zona foarte buna a orasului str. Coziei, in apropierea str. Horia,  si se constituie din demisol+parter; constructie din caramida din anul 1929 cu suprafata 110 mp pe nivel si o curte de cca 30mp.", "annotations": [{"label": 3, "start_offset": 53, "end_offset": 64, "user": 1}], "meta": {}}
{"id": 2653, "text": "Casa de vanzare Paleu, OradeaVa propunem spre vanzare casa in Paleu, construita in anul 2008, pe un teren in suprafata de 488 metri patrati. Imobilul se afla dupa serpentinele adiacente cart. Oncea. Casa este construita in regim P+E, fiind finisata cu materiale de cea mai buna calitate, pe un teren cu front stradal 20 de metri si intrare auto. Suprafata construita a casei este de 200 mp, iar suprafata utila este de 160 mp. La subsolul acestei case se gaseste o camera tehnica in suprafata de 6 metri patrati. Parterul imobilului este compus din: hol, living + bucatarie cu loc de luat masa si iesire pe terasa, 1 camera,  camara de alimente, baie cu dus. La etaj se gasesc: 3 dormitoare, din care dormitorul matrimonial are dressing si iesire pe terasa. Baia este generoasa frumos amenajata cu tot mobilierul de baie si jacuzzi. Finisajele sunt bine executate, gresie in baie, hol si bucatarie, podele laminate in camere si living, usi din lemn, geamuri termopan cu rolete. Pe exterior, izolatie polistiren de 13 cm, racordata la reteaua de apa de la oras, canalizare prin fosa septica, incalzire cu pompa de caldura, panouri solare motate pe acoperis pentru incalzirea apei calde, instalatia din cupru. Casa se vinde complet mobilata si utilata!", "annotations": [{"label": 5, "start_offset": 16, "end_offset": 21, "user": 1}], "meta": {}}
{"id": 2654, "text": "RE/MAX Joy va propune spre vanzare o vila de lux spatioasa si luminoasa situata in imediata apropiere a fostului Muzeu.", "annotations": [], "meta": {}}
{"id": 2655, "text": "De vanzare casa in zona semicentrala, Oradea, Bihor, Romania.", "annotations": [{"label": 4, "start_offset": 24, "end_offset": 36, "user": 1}], "meta": {}}
{"id": 2656, "text": "Gaminvest propune spre vanzare casa pe nivel in Cartier Balcescu, Oradea, Bihor.", "annotations": [{"label": 4, "start_offset": 48, "end_offset": 64, "user": 1}], "meta": {}}
{"id": 2657, "text": "Casa construita din caramida in anul 1975, SCD 250 mp, teren 263 mp, renovata in 2013, sarpanta schimbata, tigla noua, pod izolat cu vata minetala, desfasurata pe trei nivele: Demisol - camera, spalator, hol; Parter - doua camere, bucatarie, baie, hol; Etaj - trei camere, baie, hol, acces pod. Incalzire termoficare si sobe teracota. In curte este construit un garaj cu terasa circulabila deasupra. Casa se vinde nemobilata (posibilitate de achizitionare cu mobilier inclus).", "annotations": [], "meta": {}}
{"id": 2658, "text": "Imobiliare Brici prezinta spre vanzare o casa pe structura din lemn, in regim de inaltime P+M, amplasata in zona Spitalului Judetean, cartier cu case si vile,  la 1800 m de magazinul Crisul in zona cu panorama deosebita si puternica dezvoltare urbanistica.", "annotations": [{"label": 4, "start_offset": 113, "end_offset": 132, "user": 1}], "meta": {}}
{"id": 2659, "text": "Casa – pensiune de vanzare, Haieu-Baile 1 Mai", "annotations": [{"label": 5, "start_offset": 28, "end_offset": 33, "user": 1}], "meta": {}}
{"id": 2660, "text": "Apartament la casa de vanzare str. Delavrancea", "annotations": [{"label": 3, "start_offset": 30, "end_offset": 46, "user": 1}], "meta": {}}
{"id": 2661, "text": "Proprietar Vand ansamblu de doua Ap la Casa, 5 camere, total SC 263mp, et 1, . Impreuna cuprind toata partea superioara a unei aripi de cladire, zona Armatei Romane (Cadastru) ambele apartamente au bransament si contorizare separata la Gaz, Curent si Apa. Cladire Solida,ziduri groase din caramida,aferent, Beci, Pod, Terase si Curte.  Se pot folosi ca locuinta sau pentru diferite activitati in functie de preferinte.", "annotations": [{"label": 4, "start_offset": 145, "end_offset": 164, "user": 1}], "meta": {}}
{"id": 2662, "text": "Duplex  de vanzare in exclusivitate cu o suprafata a terenului de 612 mp, cu o suprafta construita de 109 mp, si cu o suprafata utila de 83,05 mp.", "annotations": [], "meta": {}}
{"id": 2663, "text": "Apartament la casa cu 4 camere decomandat, situat la etajul 1, al unei case pe 3 nivele construit din caramida, in zona garii centrale din Oradea.", "annotations": [{"label": 4, "start_offset": 120, "end_offset": 134, "user": 1}], "meta": {}}
{"id": 2664, "text": "Casa de vanzare in localitatea Paleu, la 5 minute de Oradea, situata intr-o zona frumoasa si linistita, care ii in continua dezvoltare.", "annotations": [{"label": 5, "start_offset": 31, "end_offset": 36, "user": 1}], "meta": {}}
{"id": 2665, "text": "Vila de vanzare, situata in cartierul Splaiul Crisanei ( foarte aproape de Bd. Decebal si Iosia Nord), construita in regim S+P+E+M, suprafata teren 400 mp.", "annotations": [{"label": 4, "start_offset": 38, "end_offset": 54, "user": 1}], "meta": {}}
{"id": 2666, "text": "Gaminvest propune spre vanzare casa singur in curte situata central in Oradea, Bihor.", "annotations": [{"label": 4, "start_offset": 60, "end_offset": 67, "user": 1}], "meta": {}}
{"id": 2667, "text": "RE/MAX Family, va propune spre vanzare, exclusiv, cu comision 0% pt.cumparator:", "annotations": [], "meta": {}}
{"id": 2668, "text": "FOARTE BUN pentru cabinet avocatial, birou de arhitectura / de mediator etc. Apartament in curte comuna in centrul Oradiei, pe str. Aurel Lazar. Constructie din prima jumatate a anilor 1900. Amenajarea podului a fost facuta in 2005. Nu este 100% finisat, dar e locuibil. La parter sunt living, bucatarie, baie si un hol mic. In pod au putut fi amenajate 3 incaperi decomandate. Exista si parte din curtea comuna.  Posibilitate de a completa, reconstrui, in functie de disponibilitatile financiare ale cumparatorului. Zona linistita. Str. Aurel Lazar va deveni pietonala, deci va fi o zona si mai linistita. Utilitati de la oras (apa rece/calda, incalzire centrala, canalizare) + internet / telefon fix. Poarta cu interfon. Aproape de toate institutiile importante din oras. La doar 20 de minute (pe jos) de Universitate.", "annotations": [{"label": 3, "start_offset": 127, "end_offset": 143, "user": 1}], "meta": {}}
{"id": 2669, "text": "Tu, dorest pentru família ta sa ai o casa particularã?", "annotations": [], "meta": {}}
{"id": 2670, "text": "Gradina mare vie ,pomi fructiferi ,încălzire pe lemne 3 sobe de teracota", "annotations": [], "meta": {}}
{"id": 2671, "text": "De vanzare casa in Ungaria aproape de Oradea .Compus din 3 camere bucatarie ,baie .intodus .apa gaz (incalzire cu gaz ).. Gradina mare 2400mm, Garaj si cotete pentru aniale .In curte se afla 32 de pomi fructifer diferite . Bun pentru casa de vacanta ,zona linistita vecin bun.", "annotations": [{"label": 5, "start_offset": 19, "end_offset": 26, "user": 1}], "meta": {}}
{"id": 2672, "text": "Ocazie!!! Vanzare vila constructie 2010 in Paleu!", "annotations": [{"label": 5, "start_offset": 43, "end_offset": 48, "user": 1}], "meta": {}}
{"id": 2673, "text": "Vand casa in Oradea cu curtea propie si o suprafata de 263 metri.18 metri la strada si 80 metri utili in casa restu face parte din curte.cu toate utilitatile apa canal si gaz la poarta.Pretu este usor negociabil.", "annotations": [], "meta": {}}
{"id": 2674, "text": "Casa draguta situata in cartierul Grigorescu , strada cu toate utilitatile inclusiv gaz, construita si finalizata in 2017.Constructia are regim Parter plus Etaj si are o suprafata desfasurata construita de 180 m2 iar suprafata utila de 150 m2. Suprafata ocupata la sol 90 m2 Parterul este compus din living generos, bucatarie spatioasa, birou, hol intrare, baie , Etajul compus din 3 dormitoare, 2 bai, hol acces , balcon Constructia este din caramida poroterm cu fundatie de 1 m adancime , acoperis tigla , este izolata exterior cu polistiren de 15 cm cu densitate 100 iar tamplaria exterioara PVC cu geamuri cu 3 sticle.Interiorul amenajat cu bun gust , culori calde, foarte bine si util compartimentata , incalzirea este pe centrala proprie pe GAZ , parterul si etajul avand incalzire in pardoseala.Se vinde mobilata asa cum arata in imagini. Terenul este in curs de amenajare , exterior imprejmuit cu gard, poatra fier forjat automatizata. Zona cu toate utilitatile : GAZ, curent, apa, canalizare, iluminat stradal , cablu TV internet etc.", "annotations": [{"label": 4, "start_offset": 34, "end_offset": 44, "user": 1}], "meta": {}}
{"id": 2675, "text": "Casa de vanzare – Nufarul, zona rezidentiala", "annotations": [{"label": 4, "start_offset": 18, "end_offset": 25, "user": 1}], "meta": {}}
{"id": 2676, "text": "Apartament foarte bine pozitionat la nivelul orasului pe strada Mihai Eminescu,la casa curte comuna extrem de curata,vecini OK.este pozitionat la etajul 1 al cladirii,este un apartament decomandat,mare,spatios,camere inalte,imediat ocupabil si locuibil,necesita o zugraveala complecta,faianta si gresie este OK.dar detine o vechime de 17 ani,incalzirea de la sistemul centralizat al Oradiei,este foarte aproape de str.Republicii ( circa 120 metri liniari ),este compus dintr-un Hol acces mare,3 Camere mari,1 Bucatarie mare,2 Baii mari,1 Debara generoasa iar la subsol detine o boxa proprie intabulata in CF,loc de parcare Auto suficient cu abonament,toate actele in buna regula,pret foarte usor negociabil,mai bine spus nu se doreste a se vinde sub pretul de 70 000 euro,perfect pentru locuinta personala cat si pentru investitii,zona ultracentrala perfecta pentru Chirii,cabinete,etc.La plata in vederea achizitionarii acestui apartament se accepta Cash dar si orice tip de Credit Bancar,mai multe detalii la telefon sau pe mailul companiei,Va multumim.", "annotations": [{"label": 3, "start_offset": 57, "end_offset": 78, "user": 1}], "meta": {}}
{"id": 2677, "text": "ROS CASA IMOBILIARE SRL va propune spre vanzare casa P+M, compusa din:                             -parter cu: 1 living,1 bucatarie separata,loc de servit masa,1 dormitor matrimonial,1 baie serviciu;    -mansarda: 2 dormitoare(1 matrimonial si 1 pt copii),1 baie cu cada,1 dressing,2 balcoane mari.    Casa detine mai are curte de 500 mp si 1 terasa acoperita.Incalzire se face cu centrala proprie pe gaz avand costuri reduse de intretinere.Este situata in Santandrei,aproape de Primarie,la 10 min de oras.Se accepta si schimb cu o garsoniera (in zona Cantemir sau Nufarul) plus diferenta de bani.Pret 103.000 euro neg.                                                                                                                                                                                                                      ROS CASA IMOBILIARE SRL offers for sale house P + M, consisting of: -parter with: 1 living room, 1 separate kitchen, dining room, 1 master bedroom, 1 bathroom service;                                                      -first floor:2 bedrooms,1 bathroom, 1 dressing, 2 large balconies. The house has a courtyard of 500 sqm and 1 covered terrace.Heating is done with gas( central heating),with low maintenance costs.It is located in Santandrei, close to the City Hall, 10 min from the city.It is also possible to exchange with a studio in Cantemir or Nufarul area,plus the difference of money.Price 103.000 euro neg.", "annotations": [{"label": 5, "start_offset": 457, "end_offset": 467, "user": 1}], "meta": {}}
{"id": 2678, "text": "Casa bifamiliala, constructia este situat pe strada Plantelor in episcopia bihor .An de fabricatie 2018,parter,numar de camere 2,bai,living ,bucatarie,centrala,posibilitate de mansardare 30 m2,teren 280m2,tincuit,curent, apa ,canalizare, trase toate,gata la limita de constructie plus doua locuri de parcare , acces autobu nr 11 la 7 min.", "annotations": [{"label": 4, "start_offset": 65, "end_offset": 80, "user": 1}, {"label": 3, "start_offset": 45, "end_offset": 61, "user": 1}], "meta": {}}
{"id": 2679, "text": "Va propunem spre vanzare Casa familiala cu curte Parter + Mansarda situata in apropirere de str.Muntele Gaina si Bunexim. Suprafata construita a casei este de 200 mp, suprafata, suprafata utila 180 mp, suprafata teren aferent 300 mp.", "annotations": [{"label": 3, "start_offset": 91, "end_offset": 109, "user": 1}], "meta": {}}
{"id": 2680, "text": "Casa solid construita pe 2 nivele Parter si Mansarda INALTA ( etaj ) pe o suprafata de teren de 275 mp cu un front str. de 15,5 ml,detine acces Auto plus acces Pietonal la interior,este finisata in proportie de 85 %,este foarte bine amplasata in imediata apropierea zonei Piata Agroalimentara Cetate ( la 3 minute pe jos ),este o casa SINGUR la curte,detine introduse si functionale la interior Retelele de Apa,Canalizare,Curent,gazul si termoficarea sunt prezente la strada,momentan incalzirea este realizata pe baza de Cazan de lemne cu un sistem de calorifere in toata casa,in partea de jos casa este compusa dintr-un Hol acces,1 Bucatarie mare,1 Living extrem de generos,1 Camera,1 Baie mare complect si frumos finisata,1 Debara,iesire la 1 Terasa in curtea din spatele casei,scara interioara elegant construita la comanda,in partea de sus casa detine 1 Hol mare,3 Dormitoare,1 Bucatarie,1 Baie mare si aceasta frumos amenajata,1 Dresing,in aceasta parte a casei 2 dormitoare si bucataria au iesire la un balcon imens,bine conceput care nu este finisat in totalitatela tot interiorul casei dupa parerea noastra mai necesita in momentul ocuparii ei o Zugraveala complecta,unele mici retusuri la finisajele deja existente,Casa este izolata cu poliestern,Gresiata si Faiantata in toate locurile unde se impun asemenea finisaje,parchetata,usi de interior executate din lemn masiv la comanda si multe alte lucruri bune si de calitate,finisarea complecta a balconului mare care este prezent pe 2 laturi ale casei este unul dintre locurile unde necesita o investitie,aproximativ 2000 euro,balconul tip terasa fiind unul mare,in curte mai este prezent un corp separat de cladire unde este montata centrala pe baza de lemn,care si aceasta ar necesita o renovare,retencuire la exterior,dar va reamintim casa propriuzisa este imediat ocupabila,se afla intr-o stare buna,este mare,pretabila si pentru 2 Familii,este o casa bine gandita care cu maxim 5 000 euro poate stralucii,la plata in vederea achizitionarii acestei case se accepta Cash dar si Credit Bancar,va multumim.", "annotations": [{"label": 4, "start_offset": 266, "end_offset": 292, "user": 1}], "meta": {}}
{"id": 2681, "text": "contructie anul 2015", "annotations": [], "meta": {}}
{"id": 2682, "text": "Gabi Imobiliare va propune spre vanzare casa la rosu in Livada de Bihor construita in suprafata de 186 m/p pe un teren de 826 m/p. Proiect deosebitla rosu, situat intr-o zona linistita. Casa este construita din caramida Porotherm. Exista posibilitatea de a introduce apa termala.", "annotations": [{"label": 5, "start_offset": 56, "end_offset": 62, "user": 1}], "meta": {}}
{"id": 2683, "text": "Casa mica de vaioaga bine amplasata in IOSIA in imediata apropiere a tranvaiului,magazin,scoala,gradinita,etc.nu detine gram de igrasie,este si imediat ocupabila,terenul pe care este amplasata casa este in suprafata de 376 mp cu un front stradal de 8,80 ml la strada principala asfaltata,detine introduse si functionale la interiorul terenului retelele de Apa,Canalizare,Curent,reteaua de Gaz este prezenta la mejdia exterioara a proprietatii,este perfecta si pentru un proiect de extindere locuinta,toate actele in buna regula inclusiv schita cadastrala noua,la plata in vederea achizitionarii acestei case se accepta Cash dar se poate si prin Credit Bancar imobiliar ( ING Bank ),va multumim.", "annotations": [{"label": 4, "start_offset": 39, "end_offset": 44, "user": 1}], "meta": {}}
{"id": 2684, "text": "Vând casa cu o camera cu o suprafața de 20 m2 , posibilitate de mansardare si de extindere, având un teren de 73 m2. Casa este situată pe str R. Ciorogariu in Oradea. Posibilitate de racordare la gaz, apa de la oraș.", "annotations": [{"label": 3, "start_offset": 138, "end_offset": 156, "user": 1}], "meta": {}}
{"id": 2685, "text": "Casa noua cu un proiect foarte frumos,bine compartimentata amplasata in cartier pe teren ( in spatele paduricii din zona ) nu pe moloz,umplutura sau orice altceva ce nu v-ar conveni,este locul unde era fosta pasune,la 2 minute pe jos de statia de autobus,casa la momentul de fata este la Rosu,este un proiect de Parter cu mansarda inalta,la parter casa este compusa dintr-un Hol acces,1 Camera mare,1 Bucatarie mare,1 Baie mare,1 Living generos,1 Debara,1 Spatiu destinat centralei pe baza de gaz,1 Terasa,bucataria si livingul au iesire la terasa in suprafata de 16 mp,la mansarda casa detine 1 Hol acces,1 Dormitor matrimonial cu 1 baie si 1 dresing propriu,inca 2 Dormitoare fiecare separat,1 Baie mare pe hol,1 Dresing mare, 1 Balcon,casa la acest pret de 60000 Euro va fi finalizata la CHEIE,incalzirea va fi realizata prin pardoseala cu o centrala proprie pe baza de Gaz,finisajele vor fi complecte,daca se doreste se poate si Mobila-Utila-Dota inclusiv cu orice ati dori pana la cel mai mic amanunt pe banii proprietarului si in functie de bonitatea dumneavoastra dupa care se poate face plata atit Cash cat si prin orice tip de Credit Bancar,sa scos la vanzare in aceasta faza a lucrarilor pentru a putea si dumneavoastra contribui la finisajele ce se vor executa ca ele sa fie pe placul dumneavoastra,terenul pe care este amplata casa este concesionat pe 50 ani,daca se doreste acesta poate fi achizitionat cu o suma de 19300 lei care trebuie platita primarie Oradea,acestea fiind spuse va reaminim ca suma de vanzare a acestei case la CHEIE este dDE 60000 EURO,toate acestea pot fi achitate atit Cash cat si prin Credit Bancar,va multumim.", "annotations": [], "meta": {}}
{"id": 2686, "text": "Casa de vanzare, cu teren in suprafata de 1400 mp, situata in Nojorid.", "annotations": [{"label": 5, "start_offset": 62, "end_offset": 69, "user": 1}], "meta": {}}
{"id": 2687, "text": "Casa in zona deosebit de buna aproape de strada Horea cu toate utilitatile ,strada linistita necirculata , ideal locuinta pentru pretentiosi.", "annotations": [{"label": 3, "start_offset": 41, "end_offset": 53, "user": 1}], "meta": {}}
{"id": 2688, "text": "RE/MAX JOY ofera spre vanzare comision 0% vila exclusivista situata in Oradea pe str. Paun Pinciu, zona Oncea.", "annotations": [{"label": 3, "start_offset": 81, "end_offset": 97, "user": 1}, {"label": 4, "start_offset": 104, "end_offset": 109, "user": 1}], "meta": {}}
{"id": 2689, "text": "Propunem spre vanzare aceasta casa deosebita tipic evreiasca reactualizata in ceea ce priveste renovarea interioara si exterioara dar si cu elemente autentice  reconditionate cum ar fi usile din stejar si parchetul din lemn de esenta tare..Curtea are o suprafata de 480 mp iar casa 230 mp utili in regimD+P+E.", "annotations": [], "meta": {}}
{"id": 2690, "text": "Casa a fost construita in anul 2008 si ofera o frumoasa panorama la lacul Saldabagiu.Se vinde dotata si utilata.La demisol este o camera de 60 mp, o bucatarie de vara, si o pivnita de 20 mp.La parter este un living primitor de 100 mp amenajat cu un loc retras de luat masa, bucataria, camara de alimente, o camera utilizata ca birou, o baie de serviciu dotata cu sauna.La etaj sunt 3 dormitoare cu dressing propriu, fiecare cu iesire la cate o terasa si 2 bai mari, intr-una fiind cada cu hidromasaj.Fiecare incapere este dotata cu cate un aparat de aer conditionat ultra performant.Curtea este frumos amenajata cu arbusti ornamentali.Apa si canalizarea sunt de la reteaua orasului,suplimentar fiind forat si un put de apa.Curentul este trifazic.Intrarea garajului pentru 2 masini este dotata cu sistem antiinghet.", "annotations": [], "meta": {}}
{"id": 2691, "text": "Casa,hala ,fanarie. Casa are 90mp,fanaria are 170mp,hala are 280mp.La casa se mai poate construi daca se doreste autorizatia fiind deja.Localitatea se afla la 80km de Bucuresti si 35km de Buzau.Locul este ideal pt a locui si tot odata pt ati deschide o afacere.Constructia este facuta in 2012. Se poate si inchiria daca nu se doreste cumpararea. Se accepta si schimb de locuinte sau teren in Bucuresti sau Buzau.Pentru mai multe detalii va stam la dispozitie.Casa,hala ,fanarie. Casa are 90mp,fanaria are 170mp,hala are 280mp.La casa se mai poate construi daca se doreste autorizatia fiind deja.Localitatea se afla la 80km de Bucuresti si 35km de Buzau.Locul este ideal pt a locui si tot odata pt ati deschide o afacere.Constructia este facuta in 2012. Se poate si inchiria daca nu se doreste cumpararea. Se accepta si schimb de locuinte sau teren in Bucuresti sau Buzau.Pentru mai multe detalii va stam la dispozitie.", "annotations": [], "meta": {}}
{"id": 2692, "text": "Casă parter   la cheie la Sântandrei zona biserica nouă în suprafață de 100 mp, plus terasă acoperită. Teren 500mp.  Utilități: curent, apă, canalizare, gaz, fibră optică)", "annotations": [{"label": 5, "start_offset": 26, "end_offset": 36, "user": 1}], "meta": {}}
{"id": 2693, "text": "Casa str. Făcliei la 500 m dupa manastirea Sfintei Cruci ...3 camere, 2 living, 2 bucătării, 4 băi, 2 terase, curte pavată şi anexe.", "annotations": [{"label": 3, "start_offset": 5, "end_offset": 17, "user": 1}], "meta": {}}
{"id": 2694, "text": "Gaminvest propune spre vanzare casa, in apropiere de Oradea, Bihor, Romania.", "annotations": [], "meta": {}}
{"id": 2695, "text": "Gaminvest propune spre vanzare, casa in Santion, Bihor.", "annotations": [{"label": 5, "start_offset": 40, "end_offset": 47, "user": 1}], "meta": {}}
{"id": 2696, "text": "Casa semidetasata- de vanzare in zona ultracentrala strada Iuliu Maniu la aprox 100 m distanta de Biserica cu Luna, Piata Unirii, 73 mp construiti, teren aferent de 102 mp (curte comuna), beci uscat, de caramida de 17 mp, pe un singur nivel.", "annotations": [{"label": 4, "start_offset": 38, "end_offset": 51, "user": 1}, {"label": 3, "start_offset": 52, "end_offset": 70, "user": 1}], "meta": {}}
{"id": 2697, "text": "Apartament in casa ultracentral, curte comuna , front la strada; compus din camera, bucatarie, hol intrare, baia (fara dus sau cada) , camara de alimente plus magazie pentru lemne", "annotations": [{"label": 4, "start_offset": 19, "end_offset": 31, "user": 1}], "meta": {}}
{"id": 2698, "text": "Casa noua in Santandrei P+M, teren 500mp, SC 250mp, SU 200mp, terasa acoprita, 3 dormitoare, living, bucatarie, 2 bai, 2 balcoabne, apa, canalizare, curent, incalzire pe gaz - 110.000Euro", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 23, "user": 1}], "meta": {}}
{"id": 2699, "text": "Casa de locuit plus birouri si hala plus depozit de vanzare in Osorhei. Casa are 190 mp suprafata utila si este formata din living, 2 dormitoare, baie, bucatarie. Totul se vinde mobilat si utilat. Cladirea de birouri este formata din hol, 1 birou foarte mare si unul mic, plus toaletele.Casa este din caramida, are finisaje moderne, gresie, faianta, parchet, termopan, acoperis Bramac, iar depozitul este din BCA si tabla.Proprietatea are 944 mp si langa casa se afla o hala care impreuna cu depozitul au 300 mp. Casa se poate vinde dar si inchiria", "annotations": [{"label": 5, "start_offset": 63, "end_offset": 70, "user": 1}], "meta": {}}
{"id": 2700, "text": "Gaminvest ofera spre vanzare, casa P+M in cartierul Grigorescu, Oradea, Bihor, Romania.", "annotations": [{"label": 4, "start_offset": 42, "end_offset": 62, "user": 1}], "meta": {}}
{"id": 2701, "text": "Casa 3 camere singur in curte,strada Romanitei,langa Hotel ELITE/parc. Imobilul este compus din 3 camere,2 bucatarii si 2 bai.", "annotations": [{"label": 3, "start_offset": 30, "end_offset": 46, "user": 1}], "meta": {}}
{"id": 2702, "text": "Gaminvest propune spre vanzare casa cu 10 camere situata in Episcopia, Oradea, Bihor.", "annotations": [{"label": 4, "start_offset": 60, "end_offset": 69, "user": 1}], "meta": {}}
{"id": 2703, "text": "Gaminvest propune spre vanzare vila, in zona Horea, Oradea, Bihor, Romania.", "annotations": [{"label": 4, "start_offset": 40, "end_offset": 50, "user": 1}], "meta": {}}
{"id": 2704, "text": "Casa particulara situata in Oradea, cartierul Velenta, zona de case intre Piata Mare si strada Razboieni pe un teren cu o suprafata totala de 300 mp.", "annotations": [{"label": 4, "start_offset": 36, "end_offset": 53, "user": 1}], "meta": {}}
{"id": 2705, "text": "Casa gen vila situat in Oradea, cartierul nufarul in zona de case pe un teren cu o suprafata totala de 740mp.", "annotations": [{"label": 4, "start_offset": 42, "end_offset": 49, "user": 1}], "meta": {}}
{"id": 2706, "text": "Casa, constructie noua, finisat la cheie situat in Santandrei, intr-un cartier nou in dezvoltare, pe un teren cu o suprafata de 350 mp.", "annotations": [{"label": 5, "start_offset": 51, "end_offset": 61, "user": 1}], "meta": {}}
{"id": 2707, "text": "Casa construita in anul 2008 din caramida si beton in regim de Parter + Mansarda; Compus din :", "annotations": [], "meta": {}}
{"id": 2708, "text": "De vanzare o proprietate situata ultracentral , in zona usor accesibila , rezidentiala si de servicii , birouri , cu front mare ,in vecinatatea unor institutii cunoscute si cautate . Cladirea proprietatii este solida si sanatoasa , partea de mansarda fiind constructie relativ noua  si dispunand  de un beci de 34 mp. Terenul total are o suprafata de 348 mp , incluzand terenul pe care e situata constructia, iar suprafata utila totala este 254 mp. Foarte buna investitie , recomand !Agentia nu percepe comision de la cumparator.", "annotations": [{"label": 4, "start_offset": 33, "end_offset": 45, "user": 1}], "meta": {}}
{"id": 2709, "text": "Vand casa P+E+M situata in Cantemir, Oradea, Bihor, Romania.", "annotations": [{"label": 4, "start_offset": 27, "end_offset": 35, "user": 1}], "meta": {}}
{"id": 2710, "text": "Vand, apartament in centru apraoape de magazinul crisul , o camera ,bucatarie,camara,beci,baie,apa calda de la oras incalzire de la oras , intrare -auto , pret negociabil . mai multe informati la nr de telefon 0771498/458.", "annotations": [{"label": 4, "start_offset": 20, "end_offset": 26, "user": 1}], "meta": {}}
{"id": 2711, "text": "Casa noua amplasata intre cartierul Iosia si Santandrei,imediat dupa calea ferata pe soseaua ce duce in comuna pe partea stinga in directia de mers,distanta de bariera de maxim 500 ml,casa este amplasata in zona de vile,este o constructie noua 2017,elegant proiectata si executata,se vinde Complet-Finisata la cheie,toate finisajele atit la exterior cat si la interior v-or fi executate numai la dorintele dumneavoastra,pe banii nostri urmand a face plata la momentul finalizarii tuturor lucrarilor la aceasta casa,casa este amplasata pe un teren de 475 mp cu un front stradal de 20 ml,toata proprietatea este imprejmuita cu gard de zidarie si beton armat,porti de fier forjat,incalzirea este executata prin pardoseala cu o centrala termica pe baza de Gaz,este o constructie de 160 mp Utili.detine 1 Hol acces,1 Living extrem de generos,2 Dormitoare,1 Dormitor matrimonial cu baie proprie,1 Baie mare,1 Bucatarie mare,1 Camera tehnica mare,1 Debara,2 Terase exterioare,este o constructie foarte solida lejer si mansardabila daca se doreste,de la stadiul cum se gaseste momentan casa in maxim 1,5 luni casa se poate preda la CHEIE,totul cu participarea dumneavoastra in toate fazele lucrarilor,la plata in vederea vanzarii acestei case se accepta Cash,Credit Bancar dar nu si in ultimul rand se pot lua in calcul si unele variante de schimburi imobiliare la preturi reale,Va multumim.", "annotations": [{"label": 4, "start_offset": 26, "end_offset": 41, "user": 1}], "meta": {}}
{"id": 2712, "text": "Gaminvest propune spre vanzare exclusiva duplex situat in localitatea Sanmartin, Bihor.", "annotations": [{"label": 5, "start_offset": 70, "end_offset": 79, "user": 1}], "meta": {}}
{"id": 2713, "text": "Gaminvest propune spre vanzare casa de tip duplex in Sinmartin, Bihor, Romania.", "annotations": [{"label": 5, "start_offset": 53, "end_offset": 62, "user": 1}], "meta": {}}
{"id": 2714, "text": "Nu accept schimburi.", "annotations": [], "meta": {}}
{"id": 2715, "text": "Vand casa in zona centrala cu 1 camera mare,bucatarie,baie ,camara,bucatarie de vara plus teren .Casa se afla pe strada Delavrancea .Suprafata totala 110mp util aproximativ 50 plus bucatarie de vara 15mp.Canalizare,incalzire,apa rece calda de la reteaua orasului.", "annotations": [{"label": 4, "start_offset": 18, "end_offset": 26, "user": 1}, {"label": 3, "start_offset": 113, "end_offset": 131, "user": 1}], "meta": {}}
{"id": 2716, "text": "Vand sau schimb casa din caramida formata din 3 camere, camara, beci, bucatarie de vara, gradina 20 ari cu apartament o camera( in Oradea) cu suprafata peste 30 m2.Casa este situata la 27 kilometri de Oradea, la soseaua Oradea-Deva, in localitatea Bucium, comuna Ceica.", "annotations": [], "meta": {}}
{"id": 2717, "text": "Casa in rosu de vanzare,pe Calea Santandreiului  (spre Căminul Felix )la 250m de asfalt.Casa are 3 dormitoare,living,bucătărie,2 bai. Suprafata terenului 490mp.Materialele sunt de cea mai buna calitate. Curent trifazic tras la parcelă,gaz in apropiere,televiziune prin cablu.Strada iluminată,vecini. Mijloc de transport la 900m.", "annotations": [{"label": 3, "start_offset": 27, "end_offset": 47, "user": 1}], "meta": {}}
{"id": 2718, "text": "REMAX JOY va ofera oportunitatea de a achizitiona un teren de 884 mp cu acces direct la centura avand un front stradal de 20m. Pe teren este construita o casa izolata termic, utilata si partial mobilata. Locuinta are centrala proprie, incalzirea fiind pe lemne. Casa are 80 mp utili si este construita pe un singur nivel, fiind compusa dintr-un living open space, bucatarie, o camera mica, o baie, plus inca o camera neamenajata, folosita momentan pe post de depozit ce poate fi transformata dupa preferintele viitorilor proprietari.", "annotations": [], "meta": {}}
{"id": 2719, "text": "vand casa in sat Corbesti 150 metri patrati plus  constructii aferente ,2,5ha teren langa casa 120metri front stradal ideal pt microferme sau livada...pret negociabil...accept si alte oferte (apartament sau casa in alta zona)casa se afla la 39km departare de oradea...", "annotations": [{"label": 5, "start_offset": 17, "end_offset": 25, "user": 1}], "meta": {}}
{"id": 2720, "text": "Casa-Vila extrem de solid si bine gandita si construita la 1 minut de spitalul judetean Oradea pe strada Gheorghe Doja la asfalt,este o cladire amplasata pe un teren cu iesire la 2 strazi diferite in suprafata totala de 800 mp,casa este amplasata la mijlocul acestei parcele de teren,practic detine retragere de la fiecare strada unde are iesire,detine o suprafata totala construita de 405 mp,detine un regim de inaltime de Demisol + Parter inalt + 1 Etaj + Pod,detine 110 mp UTILI pe fiecare dintre aceste nivele,detine intrare Auto + Pietonala ,este racordata la retelele de Apa,Canalizare,Curent,chiar in spatele casei la cea de-a doua mejdie este prezenta si reteaua de Gaz,la nivelul interior al casei exista un Horn ce pleaca de la demisolul casei unde este si camera tehnica pentru a deservi la montarea unei centrale pe Peleti sau a unei Pompe de caldura iar la nivelele de sus ale casei pentru a monta Seminee daca se doreste acest lucru,Casa la DEMISOL este compusa dintr-o intrare separata din curte,1 Garaj Auto,1 Camera tehnica,1 Baie mare cu Sauna,1 Sala de sport,1 Camera mare( 30 mp ) se poate amenaja o sala Biliard,loc de peterecere a timpului cu prietenii,1 Camera unde printr-o tubulatura generoasa se colecteaza Rufele de la toate nivele acestei case in vederea Spalarii,Uscarii si aranjarea lor,de la demisol exista scara larga de beton armat care duce la interiorul casei la nivelul PARTER unde casa este alcatuita dintr-un Hol acces mare,1 Camera mare,1 Baie mare,1 Living extrem de generos ( 40 mp ),1 Bucatarie mare + 1 Spatiu extrem de generos pentru servit masa care detine si o iesire la o Terasa amplasata la exterior in curtea din spatele casei,1 Debara mare,la nivelul ETAJULUI casa detine un Hol de trecere mare,2 Dormitoare mari spunem noi ( 20 mp fiecare ),1 Baie extrem de mare,1 Dormitor matrimonial ( 40 mp ) cu iesire la un balcon generos spre strada principala unde mai sunt amenajate si gandite la interiorul lui 1 Baie si 1 Dresing proprii acestui dormitor matrimonial,deasupra Etajului casa este prevazuta cu POD,este acoperita cu tigla de calitate superioara,in acest moment la aceasta casa se vor monta Geamurile si toate usile exterioare,se va tencui numai la exterior si se va izola complet cu poliester de 15 cm de mare densitate,se vor monta portile de intrare Auto si cea Pietonala la interiorul curtii de catre ambele strazi la care acest teren detine mejdii,la interior sunt si se va trage reteaua de curent la nivelul intregii case,reteaua de Apa si Canalizare la nivelul casei,acestea sunt lucrarile care vor fi gata in momentul vanzarii acestei case la acest pret pentru a putea accesa pentru aceasta casa Credit Bancar de orice tip daca se doreste sau si Cash,la solicitarea dumneavoastra se poate efectua toate lucrarile pentru a si finaliza constructia acestei case urmand a discuta pretul final in functie de cea ce doriti fiecare,datorita ca constructia este una extrem de generoasa in cazul dorintei de a va finaliza complet aceasta casa termenul de finalizare propus de noi este de minim 4 luni de zile LA CHEIE,trebuie stiut ca la nivelul demisolului toata contructia este realzata din beton armat extrem,extrem de mult,bine izolat atit Apa cat si pentru condens si caldura,casa este proiectata si gandita pentru a fi incalzita complet prin pardoseala,despre aceasta casa se pot spune multe dar pentru orice fel de informatii va stam la dispozitie pe mailul companie sau la telefon,fiind o casa impozanta se pot spune foarte multe despre ea iar pentru a vedea intradevar cum a fost contruita pana acum neaparat trebuie vazuta,pentru acest lucru sa scos la vanzare in acest moment pentru a vedea intradevar cum si tot ce sa bagat in acesta casa,Va multumim.", "annotations": [{"label": 3, "start_offset": 98, "end_offset": 118, "user": 1}, {"label": 4, "start_offset": 70, "end_offset": 87, "user": 1}], "meta": {}}
{"id": 2721, "text": "Casa constructie 2007 solid construita in regim de Subsol-Parter-Etaj-Mansarda in cartierul Iosia zona strazii Henric Ibsen in imediata apropiere a statiilor mijloacelor de transport in comun,iesire rapida in toate directiile Oradiei,este o constructie de 300 mp Utili,toata proprietatea este imprejmuita,porti noi de fier atit pietonala cat si Auto,spatii mari si largi de verdeata plus spatii pentru parcare Auto la abele fronturi la strazile unde detine iesire,Curte Betonata,placata cu piatra,gazon cu un sistem performant de irigare,put de apa de mare adancime,spatii din teren amenajati si cu copaci altoiti roditori de diferite feluri,Filigorie si binenteles Grilul modern nelipsit la interiorul curtii,detine introduse si functionale la interiorul casei retelele de Apa,Canalizare,Curent,Gaz,detine centrala proprie pe baza de Gaz dar si o centrala termica performanta pe baza de Lemne,acestea doua pot functiona simultan la alegerea dumneavoastra asigurand caldura printr-un sistem de calorifere si conducte pe baza de Cupru,la PARTER casa detine 120 mp Utili si are in compartimentarea sa 1 Hol acces mare,1 Living extrem de generos cu iesire la o Terasa in curtea interioara,1Bucatarie mare + 1 Spatiu de servit masa,1 Baie mare finisata complect,1 Debara pentru diverse,tot aici in partea catre curtea interioara daca se doreste se poate lejer amenaja 1 Camera,Dormitor sau birou spatiul fiind extrem de mare permitand lejer acest lucru,la ETAJ casa dispune de 1 HOL de trecere larg,4 Dormitoare mari,1 Baie mare complect utilata si dotata,2 Balcoane tip terasa exterioare casei,la MANSARDA detine un spatiu amenajat,sunt trase si utilitatile in suprafata de 80 mp Utili care se pot folosi dupa cum doreste fiecare,casa este complect izolata,finisata la interior si exterior,aceste lucrari sunt de inalt nivel calitativ,la momentul achizitionarii acestei case mai sunt necesare ca si viioare investitii o Zugraveala complecta ( in acest moment casa este extrem de curata si bine intretinuta ),si maxim 2-3000 euro pentru unele mici retusuri la finisajele exteriore ( gard,unele portiuni de pavaj ),la SUBSOL casa detine o camera mare tehnica,datorita amplasarii acestei case in cartier dar si faptului ca este o casa mare zicem noi este pretabila pentru locuinta personala ( familie mare ) si numai,perfecta pentru investitii ( clinica,gradinita particulara,etc. ),este imediat ocupabila,toate actele in buna regula,la achizitionarea acestei proprietati se accepta Cash,orice tip de finantare Bancara imobiliara dar se poate discuta lejer si pe diverse schimburi imobiliare pentru a putea realiza acest transfer de proprietate in conditii avantajoase pentru ambele parti,Va multumim,pentru mai multe detalii va stam la dispozitie la telefon dar si pe mailul companiei noastre-Storia.ro-...", "annotations": [{"label": 4, "start_offset": 92, "end_offset": 97, "user": 1}, {"label": 3, "start_offset": 103, "end_offset": 123, "user": 1}], "meta": {}}
{"id": 2722, "text": "Vând casa la 20 km de Oradea.", "annotations": [], "meta": {}}
{"id": 2723, "text": "Vand casa primitoare, foarte frumoasa si spatioasa, ideala pentru familie cu copii mici (sunt multe asemenea familii in zona), pe un singur nivel, in Santandrei, situata intr-o zona linistita, inainte cu mult de primarie, teren de 500mp, filigorie, magazie mare in spate, imprejmuita, legat la apa din oras + put forat, canalizare la poarta, incalzire - cazan de lemne Viessman cu ardere inversa, centrala gaz Ariston cu termostat de ambient wireless, programabila si prin smartphone, centrala pe curent cu termostat de ambient wireless, geamuri termopan noi - profil Veka 3 sticle, mobilata, utilata, compusa din: 3 dormitoare, 2 bai (una cu vana, una cu cabina de dus - sunt spatioase baile), un living de 24mp si bucatarie. Pentru orice alte detalii, astept mesajele dumneavoastra.", "annotations": [{"label": 5, "start_offset": 150, "end_offset": 160, "user": 1}], "meta": {}}
{"id": 2724, "text": "Vand Casa in Iosia, cu teren suprafata de 230 mp pe colt , str. Aviatorilor/Belsugului , compusa din urmatoarele :", "annotations": [{"label": 4, "start_offset": 13, "end_offset": 18, "user": 1}, {"label": 3, "start_offset": 59, "end_offset": 75, "user": 1}], "meta": {}}
{"id": 2725, "text": "Teren 300 mp cumparat de la primaria Sanmartin pe numele proprietarului.", "annotations": [{"label": 5, "start_offset": 37, "end_offset": 46, "user": 1}], "meta": {}}
{"id": 2726, "text": "Vand casa in Calea Aradului casa este din caramida stare buna terenul este de 250m front stradal 10 m.", "annotations": [{"label": 3, "start_offset": 13, "end_offset": 27, "user": 1}], "meta": {}}
{"id": 2727, "text": "Casa de vacanta situata in localitatea Lesu, Coada Lacului, intr-o zona linistita, la o distanta de 17 km de Stana de Vale, pe un teren in suprafata de 900 mp, pe plan drept pe 2 nivele.", "annotations": [{"label": 5, "start_offset": 39, "end_offset": 43, "user": 1}], "meta": {}}
{"id": 2728, "text": "De vânzare casă la Ant cu 3 cameră dependințe,terasă,pivniță + bucătărie de vară,cămară și antreu,clădiri gospăderăști,curte,vie și pomii fructiferi. În total 1600m. Preț 2200€ negoceabil.", "annotations": [], "meta": {}}
{"id": 2729, "text": "Casa de vanzare situata in Oradea, str. Horea,  avand o suprafata construita de 204 mp si o suprafata a terenului de 500 mp.", "annotations": [{"label": 3, "start_offset": 35, "end_offset": 45, "user": 1}], "meta": {}}
{"id": 2730, "text": "Vând casa sau schimb cu una mai mare , ofer diferența. Suprafata este de 48 m2 . Casa este compusă din 2 camere , 2 holuri , o baie , o  Bucătărie , terasa acoperită. Încălzire centrală. Curte comuna. Pentru informații suplimentare , va rog sa mă contactați!!!", "annotations": [], "meta": {}}
{"id": 2731, "text": "Ocazieee,  un motocultor cu motor de mobra,totul este din inox,2+1roti de transport si 2 freze650roni, sau cu tot cu remorca basculabila 2000roni, sau remorca separat 350e,remorca este de 750kg si este basculabila,vand piese de un Cielo Grimetalizat=2faruri,2aripi,1bara,1capota=50e,remorca bicicleta in stare ca noua350roni", "annotations": [], "meta": {}}
{"id": 2732, "text": "Vand vila in Vartop Arieseni ,peste drum de pârtia de ski Vartop ,loc ideal pt afacere,500 MP teren , rog seriozitate !!!", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 19, "user": 1}], "meta": {}}
{"id": 2733, "text": "Casa de vanzare Oradea, zona Doja - Spitalul JudeteanGabi Imobiliare va propune spre vanzare casa construita  pe un teren in  suprafata de 1000 metri patrati, in regim D+P+M  situata in Oradea zona Doja / Spitalul Judetean.", "annotations": [{"label": 4, "start_offset": 24, "end_offset": 34, "user": 1}], "meta": {}}
{"id": 2734, "text": "Gabi Imobiliare va propune spre vanzare casa in Oradea, amplasata intr-o zona linistita si o strada inchisa. Imobilul este recent renovat, mobilat si utilat complet, cu o amprenta bine definita asupra designului, mobilierului si dotarilor printr-o amenajare armonioasa in acelasi timp depasind segmentul mediu, imaginile din fotografiile atasate fiind sugestive, toate acestea la un loc facand din aceasta casa un ambient primitor, imbietor. Suprafata terenului aferent acestui imobil este de 249 mp impreuna cu amprenta la sol, curte bine amenajata cu gazon, spatiu verde si relaxare in spatele casei si prelungirea terasei. In suprafata construita de 343 mp si suprafata locuibila utila de 274 mp, compusa din doua parti de casa cu acces separat din casa scarii, parter si masarda (mansarda fiind in totalitate construita recent).Parterul casei este dispus pe o suprafata construita de 163 mp si 130 mp utili si este compusa din: casa scarii, hol de intrare, camera de zi generoasa in suprafata de 30 mp, birou de 11 mp, 2 camere a cate 23mp, bucatarie separata, spatiu de luat masa + camara de alimente, iesire in terasa. La mansarda se regaseste un apartament complet separat dispus pe o suprafata de 132 metri patrati construiti si 110 mp utili si este compus dintr-un living generos de 45 mp in spatiu deschis cu bucataria si dinningul, 2 dormitoare unul impreuna cu dressingul de 6 mp, baie mare, hol acces. Mansarda este construita cu pereti perimetriali portanti din zidarie de caramida tip Porotherm cu grosimea de 38 cm, iar planseul peste parter este din grinzisoare prefabricate din beton armat monolit cu elemente ceramice de umplutura, peretii despartitori fiind din caramida. Demisolul imobilului este amenajat ca sala de sport cu sauna si baie si masoara suprafata de 48 mp constuiti si 34 mp utili, avand acces din curte.", "annotations": [], "meta": {}}
{"id": 2735, "text": "Vand casa in Sinmartin, zona centrala ( vis a vis de primarie).Locuinta este construita in 1970 si imbunatatita.Este formata din doua corpuri,curte cu garaj si gradina de 950 m patrati.Cladirile au impreuna aprox.150 m patrati, apa,canalizare.Corpul de la sosea are 4 camere si un hol, iar corpul de jos dispune de o camera,bucatarie si baie ( cu boiler nou).Casa dispune de un garaj si doua camari.Front stradal 13 m.", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 22, "user": 1}], "meta": {}}
{"id": 2736, "text": "Casă din cărămidă, 2 camere,baie, terasă ,bucătărie de vara, plus anexe,curte spațioasă ,apa și încălzire centrala. Ieșire la două străzi.Zona Calea Clujului str.Odessei.", "annotations": [{"label": 4, "start_offset": 138, "end_offset": 157, "user": 1}, {"label": 3, "start_offset": 157, "end_offset": 169, "user": 1}], "meta": {}}
{"id": 2737, "text": "Vând casă în Ineu de Criș,  lângă șosea,  nr 1. Teren 57 arii. Detalii pe telefon.", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 17, "user": 1}], "meta": {}}
{"id": 2738, "text": "Casa de vanzare in zona centrala OradeaGabi Imobiliare va propune spre vanzare casa solida din caramida cu fundatie inalta de beton, situata in zona centrala, Oradea Bihor.Casa este construita in regim de P ( parter ) singur in curte si este amplasata pe o suprafata de teren  de 200 metri patrati, avand o suprafata construita de 128 metri patrati si suprafata utila de 120 mp.", "annotations": [{"label": 4, "start_offset": 149, "end_offset": 157, "user": 1}], "meta": {}}
{"id": 2739, "text": "Imobil situat in zona  Ultracentrala ( Republicii pietonal) compusa din 6 camere  , baie, bucatarie cu suprafata totala de 300 m2 construiti si 250 m2 utili.", "annotations": [{"label": 4, "start_offset": 23, "end_offset": 36, "user": 1}], "meta": {}}
{"id": 2740, "text": "Gaminvest propune spre vanzare casa P+E+M, situata in Cantemir, Oradea, Bihor, Romania.", "annotations": [{"label": 4, "start_offset": 54, "end_offset": 62, "user": 1}], "meta": {}}
{"id": 2741, "text": "Casa de vanzare, central, pe strada Roman Ciorogariu, cu intrare comuna dar curte separata. Casa este desfasurata pe demisol si parter. La demisol se gaseste o camera tehnica si pentru depozitare, un depozit lemne unde se afla si centrala termina pe lemne si o baie. La parter se gaseste 1 living, 2 dormitoare, bucatarie si baie. Utilitatile sunt de la oras. Parchet, gresie, faianta, termopan2, curtea interioara amenajata cu dale.", "annotations": [{"label": 3, "start_offset": 29, "end_offset": 52, "user": 1}], "meta": {}}
{"id": 2742, "text": "Casa de vanzare in tasad Tasad 25 km de Oradea.", "annotations": [{"label": 5, "start_offset": 25, "end_offset": 30, "user": 1}], "meta": {}}
{"id": 2743, "text": "Afacere la cheie !!! SALA DE NUNTI  in Oradea zona Metro, cu o capacitate de 420 persoane, suprafata utila 700 mp.", "annotations": [], "meta": {}}
{"id": 2744, "text": "Casa de vanzare, Oradea cart.Episcopia, str.Apelor", "annotations": [{"label": 4, "start_offset": 24, "end_offset": 38, "user": 1}, {"label": 3, "start_offset": 40, "end_offset": 50, "user": 1}], "meta": {}}
{"id": 2745, "text": "Vila dispune de o suprafata utila de 250 mp avand in total 5 camere, 2 bai, bucatarie, debara si o curte interioara de 120 mp.", "annotations": [], "meta": {}}
{"id": 2746, "text": "Casa de vanzare, zona Horea", "annotations": [{"label": 4, "start_offset": 17, "end_offset": 27, "user": 1}], "meta": {}}
{"id": 2747, "text": "Vand vila P+E+M , central , constructie 2010, SC 300 mp , amprenta la sol 100 mp , teren total 200 mp .", "annotations": [], "meta": {}}
{"id": 2748, "text": "Gabi Imobiliare va propune spre vanzare doua corpuri de casa in zona Cantemir -Oradea.Cele doua corpuri ale imobilului sunt amplasate pe un teren de 572 mp,  suprafata utila fiind de 117 metri patrati si cea construita de 140 mp.", "annotations": [{"label": 4, "start_offset": 64, "end_offset": 77, "user": 1}], "meta": {}}
{"id": 2749, "text": "Casa de vanzare  Paleu, cart.Raita, zona metropolitana Oradea", "annotations": [{"label": 5, "start_offset": 16, "end_offset": 22, "user": 1}], "meta": {}}
{"id": 2750, "text": "Casa zona centrala 5 camere (160 mp construiti), curte 575 mp, front stradal mare de 18,6 ml", "annotations": [], "meta": {}}
{"id": 2751, "text": "Ofer spre vanzare casa noua lux mobilata utilata la cheie contruita in regim P+M dispusa pe un teren de 1500 mp, front mare la strada.", "annotations": [], "meta": {}}
{"id": 2752, "text": "Vand sau schimb cu casa singur in curte , central minim 500 mp teren, apartament compus din trei camere, bucatarie baie, front la stada  totul amenajat nou cu utilitati de la oras, situat pe sstrada Teiului, bun si pentru birouri", "annotations": [{"label": 3, "start_offset": 192, "end_offset": 206, "user": 1}], "meta": {}}
{"id": 2753, "text": "RE/MAX Family va propune spre vanzare in mod exclusiv un apartament la casa cu o curte interioara proprie  si o gradina , cu comision 0% la cumparator.", "annotations": [], "meta": {}}
{"id": 2754, "text": "Se oferă spre vânzare casa in regim P+M situată in cartierul Grigorescu, foarte aproape de intrarea dinspre Centura dar in acelasi timp ferita de zgomot si trafic intens,dispusă pe un teren de 475 mp si o suprafață construită de 145 mp.    Această căsuță calda si primitoare a fost construită si finisata cu materiale bine alese si de înaltă calitate fiind destinată familiei insa datorită plecării definitive din România isi așteaptă viitorul proprietar care o poate personaliza in unele detalii cum ar fi culoarea exterioara,poarta sau balcoanele.", "annotations": [{"label": 4, "start_offset": 51, "end_offset": 71, "user": 1}], "meta": {}}
{"id": 2755, "text": "pf vand vila P+M suprafata utila160 m2, construit ptr uz personal, compus din 3 dormitoare, birou, living, bucatarie, 2 bai, camara, terasa, garaj, curte amenajata. suprafata teren 520 m2, TVS, internet, tel fix. Incalzire proprie cu centrala cu ardere inversa, apa din oras si fantana forata, curte amenajata, canalizare. Paleu, ferma Paleu, 4 km de la piata din Rogerius", "annotations": [{"label": 5, "start_offset": 323, "end_offset": 328, "user": 1}], "meta": {}}
{"id": 2756, "text": "Casa bine amplasata in Bors pe un teren extrem de generos cu iesire la 2 strazi diferite,fronturi stradale de 35 ml la strada principala asfaltata,casa este o constructie anul 2000 executata pe 3 nivele Demisol + Parter + Mansarda,pe fiecare nivel mentionat sant 90 de metri patrati Utili,la parter casa detine 1 Living imens cu iesire la 1 Terasa mare exteriora casei,1 Bucatarie,1 Baie,datorita suprafetei mare Utile pe care o detine Livingul se poate chiar lejer amenaja si 2 camere extrem de generoase sau orice altceva s-ar dori,la mansarda inalta casa detine 1 Hol ,4 Dormitoare,1 Baie mare,2 Balcoane,demisolul casei este unul perfect uscat mare si acesta de 90 mp Utili,fara probleme la acoperis,este conectata la retelele de Apa,Curent,Canalizare,Gaz,in curte este amenajat mai bine zis turnat in beton armat o piscina cu camera separata a pompelor necesare piscinei,mai necesita unele mici  finisari pa care si le doreste fiecare pe gustul sau in momentul achizitionarii unei case, este o casa OK,cu toate acestea este o casa care asi merita toti banii,este imediat locuibila,este pretabila atit ca si locuinta personala cat si pentru investitii,lejer pe aceasta proprietate se pot accesa fonduri europene de pana la 200 000 Euro ( Pensiune,Birouri firma,Regim Hotelier etc.),ATENTIE la acest moment casa se vinde COMPLET renovata si dupa cum permite vremea de afara se va zugravi si la exterior plus v-or fi schimbate balcoanele si scarile exterioare la acest pret,ca si neajunsuri mai trebuieste executat sistemul de inaclzire al acestei case,la plata in vederea achizitionarii acestei case se accepta Cash dar si Credit Bancar,toate actele in buna regula,la momentul de fata casa figureaza ca si casa de locuit plus teren in comuna Bors,toate actele in buna regula,Va multumim.", "annotations": [{"label": 5, "start_offset": 23, "end_offset": 27, "user": 1}], "meta": {}}
{"id": 2757, "text": "vand casa finisata 2016,intabulata,3 dormitoare ,2 bai camara,dresing ,debara, living ,bucatarie,loc de luat masa,garaj, terasa ,casa este mobilata  si utilata in proportie de 95 la suta,sc 209mp,teren 606mp,centrala pe gaz ,incalzire prin pardoseala la parter cu senzori pe 4 zone,curent trifazic apa canal,usi interioare de lemn ,geamuri termopan maro cu 5 camere si 3 sticle, ,izolatie de 15 cm, sistem de supraveghere video pe telefon, sistem antiefractie cu alarma,gard pe toate laturile parcelei, 900mde spitalul judetean pe strada Arinului, colt cu Sofiei. Evaluez si anumite schimburi  cu  casa veche renovabila sau demolabila zona centrala  plus diferenta.", "annotations": [{"label": 4, "start_offset": 510, "end_offset": 527, "user": 1}, {"label": 3, "start_offset": 531, "end_offset": 546, "user": 1}], "meta": {}}
{"id": 2758, "text": "Vand casa la paleu in cartierul forvila compusa din 3 dormitoare 2 bai living mare si terasa plus curte mare(800m2)casa se vinde complect mobilata si utilata plus centrala pe peleti", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 18, "user": 1}], "meta": {}}
{"id": 2759, "text": "Vând casa in Tărcaiță com Tărcaia(la 10km de Beius,drum asfaltat)casa poate fi locuita(necesita renovare dupa pretenții!).cu teren aferent intravilan 300mp si la50mt distanța 2500mp", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 21, "user": 1}], "meta": {}}
{"id": 2760, "text": "Vând o  casă în  Hidişelul De Sus ,P+M în suprafața utilă de 120 m^2 + terasă 32 m^2 + teren 4 arii.", "annotations": [{"label": 5, "start_offset": 16, "end_offset": 26, "user": 1}], "meta": {}}
{"id": 2761, "text": "Gaminvest ofera spre vanzare in exclusivitate, casa cu etaj, zona Horia, Oradea, Bihor, Romania.", "annotations": [{"label": 4, "start_offset": 61, "end_offset": 71, "user": 1}], "meta": {}}
{"id": 2762, "text": "Casa costructie 1970 dispusa in regim de inaltime: demisol-parter-etaj-mansarda. Demisol partial - 20 mp. Parter-spatiu comercial 100 mp cu baie; doua camere, doua bai, bucatarie, zona de zi si hol. Etaj-hol, baie si trei camere. Mansarda - partial amenajata 3 camere si baie. Dispune de finisaje: gresie, faianta, podele laminate, geamuri termopan cu profil de lemn, usi interior de lemn, calorifere de aluminiu, etc. In curte se mai gasesc doua anexe gospodaresti.", "annotations": [], "meta": {}}
{"id": 2763, "text": "Gaminvest propune spre vanzare casa constructie 2017, situata in Cartier Grigorescu, Oradea, Bihor.", "annotations": [{"label": 4, "start_offset": 65, "end_offset": 83, "user": 1}], "meta": {}}
{"id": 2764, "text": "cod iMobil 6735", "annotations": [], "meta": {}}
{"id": 2765, "text": "Casa si 939 mp teren intravilan, situate in Oradea, str. Rectorului 3, jud. Bihor, inscrise in CF 196364 Oradea, identificate cu nr. top 804, 805/3 Episcopia, respectiv 804-C1.", "annotations": [{"label": 3, "start_offset": 52, "end_offset": 67, "user": 1}, {"label": 4, "start_offset": 148, "end_offset": 157, "user": 1}], "meta": {}}
{"id": 2766, "text": "-casa 4 dormitoare pe strada gheorghe doja, 1 km spitalul judetean, langa magazin abc, intersectie colt cu arinului, posibilitate spatiu comercial, nou construita.", "annotations": [{"label": 3, "start_offset": 22, "end_offset": 42, "user": 1}, {"label": 4, "start_offset": 49, "end_offset": 66, "user": 1}], "meta": {}}
{"id": 2767, "text": "Casa de vanzare zona Nufarul ( in spate la piata Nufarul). Teren 500 mp.Casa este formata din subsol,parter+mansarda.Subsolul este format din garaj,camera termica si spatiu depozitare.Parter hol,dormitor,baie,living +bucatarie.Mansarda 3 dormitoare +baie mare cu cada.Incalzirea pe lemne,fantana+ foisor foarte mare in gradina.", "annotations": [{"label": 4, "start_offset": 16, "end_offset": 29, "user": 1}], "meta": {}}
{"id": 2768, "text": "Vând casă cu 2 etaje +mansardă în zona Nufarul având teren 500 mp ,parter +etj 1 momentan spațiu comercial,etajul 2 având  2 apartamente ,încălzire de la oraş+propriu", "annotations": [{"label": 4, "start_offset": 34, "end_offset": 46, "user": 1}], "meta": {}}
{"id": 2769, "text": "Casa 3 camere de vanzare, zona ultracentrala", "annotations": [{"label": 4, "start_offset": 31, "end_offset": 44, "user": 1}], "meta": {}}
{"id": 2770, "text": "Casa de vanzare la 113 mp din care 70 mp etajul 1 compus dintr-un aprtament separat 2 camere bucatarie impreuna cu livingul (40 mp) camera si baie. La parter (intrare separata) 42mp compusa dun 2 camere, baie, beci mic. Se vinde doar impreuna cu hala de 291 mp, intrare auto marfa (nu camion).", "annotations": [], "meta": {}}
{"id": 2771, "text": "Gaminvest propune spre vanzare casa p+m in Paleu, Bihor, Romania.", "annotations": [{"label": 5, "start_offset": 43, "end_offset": 48, "user": 1}], "meta": {}}
{"id": 2772, "text": "Casa de vanzare,", "annotations": [], "meta": {}}
{"id": 2773, "text": "RE/MAX JOY are placerea de a va oferi spre vanzare o casa cu 5 camere, finalizata in anul 2007. Nu se percepe comision la cumparare!", "annotations": [], "meta": {}}
{"id": 2774, "text": "Vand casa in zona cantemir. 2 camere catre strada, living mare, baie, bucatarie, toate cu intrari separate. Intrare auto, garaj. Singur in curte. Incalzire centrala cu lemne din soba de teracota. Apa, canalizarea este schimbat, acoperis nou. Suprafata totala 187mp, din care casa are 90mp, restul e curtea garajul si o gradina mica. Casa se afla intro zona linistita, aproape parc, de gradinita, scoala, statiile de autobuz, tramvai. Schimbare numai cu casa din Budapesta (Ungaria). Casa recomand pentru firme, sau cabinete medicale si pentru orice afacere. Cine doreste sa aiba o casa familiala in centrul orasului, dar totusi intro zona foarte linistita aproape de granita, dar totodata aproape si de Baile Felix acuma are sansa sa indeplineasca visele.", "annotations": [{"label": 4, "start_offset": 13, "end_offset": 26, "user": 1}], "meta": {}}
{"id": 2775, "text": "Vând casa la țară,  zonă liniștită,  pe malul Crișului Negru, la 60 km de Oradea in comuna Capilna", "annotations": [{"label": 5, "start_offset": 91, "end_offset": 98, "user": 1}], "meta": {}}
{"id": 2776, "text": "Gaminvest ofera spre vanzare casa cu 4 camere situata central in Oradea, Bihor, Romania.", "annotations": [{"label": 4, "start_offset": 54, "end_offset": 61, "user": 1}], "meta": {}}
{"id": 2777, "text": "Vand casa in Grigorescu la rosu aproape de service Cidan pe parter.", "annotations": [{"label": 4, "start_offset": 13, "end_offset": 23, "user": 1}], "meta": {}}
{"id": 2778, "text": "Gaminvest ofera spre vanzare casa-vila spatioasa in Santandrei, Bihor, RomaniaCasa este dispusa pe 2 nivele, parter + mansarda, si este compartimentata astfel: La parter se gaseste bucataria open space, living si loc de luat masa, o baie si o debara. Are deschidere si in spatele casei, unde se gaseste o terasa generoasa cu vedere spre piscina. La etaj, sunt 3 dormitoare si o baie, un antreu larg, si casa scarii. Terenul pe care se afla casa este de 961 mp. Acesta cuprinde garajul dublu cu deschidere stradala, un atelier (sera) pozitionat la intrare, piscina, filigorie si teren liber cu gazon.Incalzirea casei se face prin gaz, cu centrala termica, apa din foraj propriu.Pretul de vanzare de la proprietar este de 145 000 euro Agentia nu percepe comision de la cumparator!", "annotations": [{"label": 5, "start_offset": 52, "end_offset": 62, "user": 1}], "meta": {}}
{"id": 2779, "text": "Casa bine amplasata in interiorul cartierului in imediata apropiere a statiilor mijloacelor de transport in comun,scoala,gradinite,magazine,etc.pe suprafata de teren de 996 mp sunt amplasate 2 Case,cea din stinga detine 1 Hol acces,3 Camere,1 Baie,este o constructie solida din caramida si vaioaga amplasata pe o fundatie masiva de Granit ( 1,60 m ),este locuibila imediat,ar necesita o zugraveala si unele retusuri la finisajele actuale.casuta din dreapta este compusa dintr-o Bucatarie,1 Camera,1 Baie,1 Spait ( debara ),aceasta este construita in totalitate din caramida,este imediat si aceasta locuibila,in curte detine o Pivnita perfect curata de 4 / 3 m,la dorintele dumneavoastra acestea se pot imediat si demola,lasand loc uneia dintre cele mai generoase parcele de teren din cartier la un pret chiar OK,detine introduse si functionale la interiorul proprietatii retelele de Apa,Curent,Canalizare,Gaz,la interiorul casei este amplasata centrala termica proprie pe baza de Gaz,detine intrare Auto larga la interiorul proprietatii,la plata in vederea achizitionarii acestei case se accepta Cash dar si Credit Bancar imobiliar,Va multumim.", "annotations": [], "meta": {}}
{"id": 2780, "text": "Casa 4 camere de vanzare cart. RogeriusGabi Imobiliare va propune spre vanzare casa situata in cartierul Rogerius,  zona Lacul Rosu, la sosea  inchisa si asfaltata, amplasata intr-o zona linistita.", "annotations": [{"label": 4, "start_offset": 25, "end_offset": 39, "user": 1}], "meta": {}}
{"id": 2781, "text": "Gaminvest propune spre vanzare casa in rosu de tip P+E in Baile 1 Mai, Bihor, Romania.", "annotations": [{"label": 5, "start_offset": 58, "end_offset": 69, "user": 1}], "meta": {}}
{"id": 2782, "text": "Vand casa in localitatea urvind la 30 km de oradea pe E60 casa este cu etaj cum se vede si in poze cu opțiunea de a face camere in pod casa necesita investit dupa gustul clientului casa i alcatuita dintr-un hol 5x3 chiar la intrare doua camere o baie un salon o bucataria ,la partier sus se poate face dupa gustul fiecaruia se poate vedea casa oricând Curentul tras,apa comunei  disponibila si fantana in curte.", "annotations": [{"label": 5, "start_offset": 25, "end_offset": 31, "user": 1}], "meta": {}}
{"id": 2783, "text": "Gaminvest propune spre vanzare proprietate imobiliara cu 3 case, situata in zona Oncea, Oradea, Bihor.", "annotations": [{"label": 4, "start_offset": 76, "end_offset": 86, "user": 1}], "meta": {}}
{"id": 2784, "text": "RE/MAX Joy propune spre vânzare prin reprezentare exclusivă, COMISION 0% la cumpărător o vilă deosebită situată intr-o zona liniștita in Livada de Bihor", "annotations": [{"label": 5, "start_offset": 137, "end_offset": 143, "user": 1}], "meta": {}}
{"id": 2785, "text": "Vând sau schimb cu apartament + diferența vila", "annotations": [], "meta": {}}
{"id": 2786, "text": "Vand casa cu o arhitectura moderna pe str.Gheorghe Doja .Imobilul este dispus pe o suprafata de 515mp,avand curte amenajata ,piscina ,acces auto,foisor construit din lemn masiv pe garaj ,terasa,spatiu verde amenajata,doua spatii de depozitare in spatele casei ,camera de cazan.Anul constructiei 2005 in regim de P+Mla parter imobilul dispune de o suprafata construita de 120mp ,+mansarda.Imobilul este compus :parter ,un living generos,bucatatie cu iesire la terasa,hol,baie.La mansarda:3 dormitoare (doua dintre acestea cu iesire la balcon),hol,garderoba,2bai din care una se afla in dormitorul matrimonial.Casa dispune de finisaje de cea mai buna calitate ,zona linistita.Imprejurul piscinei este amenajat cu lemn natural masaranduba ,dus exterior apa calda, rece.Piscina este echipata cu 2 panouri solare pentru incalzirea apei.Spatiul verde este amenajat cu sistem de irigatie profesionala.Incalzirea se realizeaza cu centrala pe gaz . .Sau separat  centrala pe lemne si sistem cu 4 panouri solare pentru incalzirea apei in timpul veri (eco).", "annotations": [{"label": 4, "start_offset": 38, "end_offset": 55, "user": 1}], "meta": {}}
{"id": 2787, "text": "Gaminvest propune spre vanzare casa pe nivel semifinata in Baile 1 Mai, Bihor, Romania.", "annotations": [{"label": 5, "start_offset": 59, "end_offset": 70, "user": 1}], "meta": {}}
{"id": 2788, "text": "Vand casa in zona linistita dupa spitalul judetean 1km str plaiuluiD+P+E. La demisol casa scari garaj camara baie de serviciu etc Parteer living o camera bucatarie baie hol casa scari Etaj 3dormitoare si  baie    mare + hol", "annotations": [{"label": 4, "start_offset": 33, "end_offset": 50, "user": 1}], "meta": {}}
{"id": 2789, "text": "Vand casa cu etaj in Bors, 8 km de Oradea, zona centrala, partial mobilata, compusa din living, sufragerie, 3 dormitoare, bucatarie, debara, 2 bai mari, una cu cabina, cealalta cu cada, incalzire centrala cu gaz, 2 aparate de aer conditionat, bucatarie de vara, garaj, pivnita, curte amenajata cu pomi ornamentali, pavaj, filigorie, gratar, balansoar, livada cu pomi fructiferi, suprafata teren 1000 mp.", "annotations": [{"label": 5, "start_offset": 21, "end_offset": 25, "user": 1}], "meta": {}}
{"id": 2790, "text": "Casa solid construita in 1975 pe o fundatie masiva de beton armat la 17 km de Oradea pe drumul european ce duce la Satu Mare,casa este imediat locuibila,este o cladire de 91 mp Utili,detine la interior 1 Hol acces,1 Bucatarie,2 Dormitoare,1 Baie moderna complect si nou finisata,1 Debara mare,1 Terasa exterioara cu iesire din casa,casa este amplasata pe COLT cu iesire la 2 strazi diferite,detine la ambele fronturi stradale intrari Auto + Pietonale,curte mare amenajata cu beton si verdeata,gradina in suprafata de 2000 mp,casa este racordata la retelele de Apa,Canalzare,Curent,este incalzita cu o soba de teracota conceputa a incalzi toata casa,apa calda este realizata cu un Boiler electric,nu cetine nici o problema tehnica la nivelul constructiei,fara gram de igrasie,fara probleme la acoperis,a fost solid si cu mult simt de raspundere renovata,ar mai necesita unele mici finisaje la exterior care au aparut in urma schimbarii geamurilor si a usilor,la interior ar necesita o zugraveala comlpeta si daca se doreste unele renovari dupa gustul fiecaruia,la plata in vederea achizitionarii acestei case se accepta Cash dar si Credit Bancar,va multumim.", "annotations": [{"label": 5, "start_offset": 115, "end_offset": 125, "user": 1}], "meta": {}}
{"id": 2791, "text": "Vindem doua duplexuri,finisate lux cu materiale de f buna calitate,terasa din marmura,se vinde nemobilate,incalzire pe gaz,cu centrale ,trei camere fiecare living bucatarie ,2 bai,acceptam banca,sintandrei.", "annotations": [], "meta": {}}
{"id": 2792, "text": "Casa se extinde pe o suprafata de 300m2 cu etaj,7+5 camere 2garaj langa construita casa de oaspeti cu filegorie 80m2 cu 3 lacuri pāstrāv 9000 m2 teren. Se aflā din Jud Harghita sus la munte.Pentru mai multe poze si  informatii sunati la nr 0036205839898", "annotations": [{"label": 5, "start_offset": 168, "end_offset": 176, "user": 1}], "meta": {}}
{"id": 2793, "text": "Descrierea terenului: suprafata terenului este de 252 mp, avand forma dreptunghiulara. Accesul pietonal si auto pe teren se face direct din drumul public existent, str. Tiglarilor nr.2, pe o platforma betonata. Terenul are front la drumul public de 11.59m. In incinta proprietatii exista amenajata o platforma pentru accesul auto (poarta culisanta actionata electric cu telecomanda)  si pietonal (cu video interfon) si loc de parcare pentru doua masini in interiorul parcelei.", "annotations": [{"label": 4, "start_offset": 164, "end_offset": 180, "user": 1}], "meta": {}}
{"id": 2794, "text": "Vand sau schimb cu doua apartamente in Oradea.. Casa este formata din doua cladiri, situata in Oradea pe o strada asfaltata, viz a viz de fosta fabrica de ulei, str.Maciesului. Zona este linistita. Incalzirea centrala pe lemne incalzeste ambele corpuri de cladire. Casa este racordata la  apa si canalizare, Rds, internet. Prima cladire are 90 mp si e formata din trei camere, bucatarie mare, camara pentru alimente, loc pentru desing, hol si baie. A doua cladire are 75 mp si e formata din  trei camere, hol si baie,o bucatarie si un living mare. In curte este camara pentru lemne si pivnita. Suprafata totala este de 374 mp.La vanzare 75000 Eu neg", "annotations": [{"label": 4, "start_offset": 161, "end_offset": 175, "user": 1}], "meta": {}}
{"id": 2795, "text": "Gaminvest propune spre vanzare casa si hala , la 15 km de Oradea, in apropiere de Osorhei, Bihor.", "annotations": [{"label": 5, "start_offset": 82, "end_offset": 89, "user": 1}], "meta": {}}
{"id": 2796, "text": "Casa de vanzare Osorhei 500mp. Compusa din 3 camere,baie,bucătărie și cămară alimente. Suprafață utilă 85mp.Utilitati apa, curent și canalizare. Finisată interior ,zugrăvit în alb ,uși.,etc.tel  contact 00393", "annotations": [{"label": 5, "start_offset": 16, "end_offset": 23, "user": 1}], "meta": {}}
{"id": 2797, "text": "Gaminvest ofera spre vanzare in exclusivitate, vila de lux in apropiere de Baile 1 Mai, Bihor.", "annotations": [{"label": 4, "start_offset": 75, "end_offset": 86, "user": 1}], "meta": {}}
{"id": 2798, "text": "Vand casa finisata in Cartierul Tineretului, subsol+parter+mansarda.", "annotations": [{"label": 4, "start_offset": 22, "end_offset": 43, "user": 1}], "meta": {}}
{"id": 2799, "text": "Vand casa construita in 2014 cu caramida POROTHERM 38STH.", "annotations": [], "meta": {}}
{"id": 2800, "text": "Gabi Imobiliare va propune spre vanzare casa sau la schimb cu apartament cu 2 camere. Casa este dispusa pe o suprafata utila de 95 metri patrati si 125 mp suprafata construita. Curtea masoara 250 metri patrati. Constructie din caramida din anul 1970, necesita amenajari interioare cat si exterioare, Posibilitate de mansardare. Gazul se va introduce in zona in cursul anului urmator. Casa este amplasata foarte aproape de Calea Clujului zona Plastor. Pret propus de vanzare 50.000 euro,negociabil.", "annotations": [{"label": 4, "start_offset": 422, "end_offset": 436, "user": 1}], "meta": {}}
{"id": 2801, "text": "Casa impozanta in perfecta stare in suprafata Construita de 350 mp pe o suprafata de teren de 800 mp ( teren cu certificat de urbanism P + 3 la zii ),front stradal de 18 ml perfect dreptunghiular,este compusa din 2 Holuri acces,6 Camere,3 Bai,1 Terasa cu iesire deschisa la curte,2 Beciuri,punct termic propriu,1 Garaj,intrare Auto si parcare Auto la interiorul curtii,este imediat ocupabila,constructie in perfecta stare de 350 mp construiti si 230 mp Utili,se gaseste in perfecta stare,foarte bine intretinuta si ingrijita,anul constructiei 1960,fara gram de igrasie construita in totalitate din caramida,lejer si mansardabila,recompatimenta,extinde sau chiar si demola,in toate aceste cazuri cu posibilitatea de a realiza un ansamblu de locuinte locative conform certificatului de Urbanism emis de primaria Oradea,certificat la ZII de P + 3 CU UN GRAD MARE de ocupare la sol al viitoarei constructii,la plata in vederea achizitionarii acestei case se accepta Cash,Credit Bancar de orice tip si nu in ultimul rand se poate realiza si un schimb cu un Apartament de MAXIM 2 Camere intr-o zona buna a Oradiei,va multumim.", "annotations": [], "meta": {}}
{"id": 2802, "text": "RE/MAX Joy Oradea va propune spre vanzare un imobil tip vila, intr-o zona foarte linistita a orasului. Acesta situandu-se la 5 minute de centrul orasului. Proprietatea dispune de toate elementele necesare traiului modern, fiind dotata cu o curte inerioara foarte spatioasa in care veti gasi o piscina, incluzand si un spatiu de relaxare. Va invitam la vizionare!", "annotations": [], "meta": {}}
{"id": 2803, "text": "Proprietatea este localizata in Oradea, aproape de stadionul \"Iuliu Bodola\" si parcul Olosig, intr-o zona rezidentiala caracterizata prin case si blocuri.", "annotations": [{"label": 4, "start_offset": 79, "end_offset": 92, "user": 1}], "meta": {}}
{"id": 2804, "text": "Vand casa de 150 mp situat in Episcopia Bihor , 4 dormitoare , 2 bai, 2 dressinguri, camara, living , bucatarie , interior tencuit,instalatia electrica,exterior izolat,caramida porotherm.Teren de 350mp , in fata gard de beton , lateral si spate fundatie de beton pentru gard,la intelegere se poate finisa la cheie ,pe strada cu utilitati ( apa , canal, gaz, curent).In pret este inclus termoizolarea si montarea tavanelor din rigips,cat si conectarea la retea de curent  si apa! Tel:", "annotations": [{"label": 4, "start_offset": 30, "end_offset": 45, "user": 1}], "meta": {}}
{"id": 2805, "text": "Casa de vanzare, alcatuita din doua corpuri de cladire, situata central.", "annotations": [{"label": 4, "start_offset": 64, "end_offset": 71, "user": 1}], "meta": {}}
{"id": 2806, "text": "Gaminvest propune spre vanzare, casa lux pe nivel, in Sanmartin, Bihor, Romania.", "annotations": [{"label": 5, "start_offset": 54, "end_offset": 63, "user": 1}], "meta": {}}
{"id": 2807, "text": "Gaminvest propune spre vanzare vila p+2+m, zona Cantemir, Oradea, Bihor, Romania.Constructie din caramida cu o suprafata construita de 330 mp, suprafata terenului este de 200 mp. Casa este distribuita astfel: parter, doua etaje si mansarda. La parter se afla bucataria, un living spatios si un loc de luat masa, o baie si doua coridoare. La primul etaj se afla 2 camere mari, baie si un balcon, la etajul 2 de asemenea 2 camere, baie si un balcon. Mansarda este compusa dintr-o camera, baie si o terasa. Dispune de garaj si pivnita.Incalzirea se face pe combustibil cu retea de calorifere iar gazul este la poarta.Poate fi amenajata ca si locuinta sau poate fi folosita ca si spatiu comercial, cladire de birouri, avand o pozitionare si o compartimentare foarte buna.Pretul propus de proprietar este de 180000 euro negociabil.Agentia nu percepe comision de la cumparator.", "annotations": [{"label": 4, "start_offset": 43, "end_offset": 56, "user": 1}], "meta": {}}
{"id": 2808, "text": "Casa de vanzare in zona bazilicii Romano-Catolice din Oradea. Situata central pe o strada linistita, langa parcul bazilicii, la 3 minute de mers pe jos de statia de tramvai, 5 minute de mers pe jos de gara centrala, si 10 minute de mers pe jos de zona pietonala Oradea. Scoala si gradinita foarte aproape, zona arondata de Scoala Dacia, terenuri de tenis in zona.", "annotations": [{"label": 4, "start_offset": 19, "end_offset": 49, "user": 1}], "meta": {}}
{"id": 2809, "text": "Vand sau schimb casa front stradal 5 minute de la piata mare. compusa din:3 camere,bucatarie care este forte mare si se poate imparti in doua,baie,pivnita,debara,pod deasupra apartamentului si un sopron mare in curte din care se poate face jumatate garaj.Cu suprafata construita de 130,90 mp. Cota teren este de 182,5", "annotations": [], "meta": {}}
{"id": 2810, "text": "Casa de vanzare str. SuceveiREDUCERE DE PRET! Va propunem spre vanzare casa in curte comuna, unde se mai afla 4 apartamente, vizavi de parcul Balcescu, din zona centrala, pe strada Sucevei din Oradea, judetul Bihor.Casa a trecut printr-un proces de renovare complet, lucraruile au inceput in 2015 si au durat pana in 2017, a fost refacuta tencuiala, instalatiile electrice si termice, calorifere noi pe conducte din cupru, peretii imobilului sunt din caramida groasa de 60 cm, iar la exterior este izolatie de polistiren de 10 cm,tencuiala nobila, camere si usi inalte. Imobilul are o suprafata construita de 102 metri patrati, iar suprafata utila este de 81 metri patrati, dispunand de urmatoarele imbunatatiri: parchet din lemn masiv, geamuri din termopan, boiler electric cumparat in 2016, soba cu aeroterma pe peleti, toate acestea aducand acestui imobil o conditie excelenta.Compozitia casei este astfel: hol de intrare, 2 camere, bucatarie cu camara de alimente, baie cu geam, garaj auto si magazie si terasa in spate. Zidaria casei este din caramida arsa, groasa, ceea ce confera un confort termic vara – iarna pe masura, pereti grosi cu fundatie inalta din piatra, interioare spatioase, orientare buna.Pretul de vanzare este de 57500 Euro.Agentia noastra nu percepe comision de la cumparator!Pentru mai multe informatii va rog sa ma contactati la numarul de telefon", "annotations": [{"label": 4, "start_offset": 156, "end_offset": 169, "user": 1}, {"label": 3, "start_offset": 174, "end_offset": 188, "user": 1}], "meta": {}}
{"id": 2811, "text": "Gaminvest propune spre vanzare vila de lux P+E in cartierul Grigorescu, Oradea, Bihor.", "annotations": [{"label": 4, "start_offset": 50, "end_offset": 70, "user": 1}], "meta": {}}
{"id": 2812, "text": "Casa in Santandrei, 3 dormitoare, living, bucatarie, 2 bai, dressing, mobilata, utilata, teren 500mp.", "annotations": [{"label": 5, "start_offset": 8, "end_offset": 18, "user": 1}], "meta": {}}
{"id": 2813, "text": "RE/MAX Joy propune spre vanzare o casa deosebita intr-o zona curata si linistita a orasului, casa se afla pe strada Tepes Voda cu o suprafata utila de 206 mp si 439 mp de teren. Parterul este compus dintr-un living mare si spatios, bucatarie si baie, etajul este compus din 3 dormitoare si o baie. Casa se vinde complet mobilata si utilata.", "annotations": [{"label": 3, "start_offset": 109, "end_offset": 126, "user": 1}], "meta": {}}
{"id": 2814, "text": "Vind casa, suprafata 150 m2 , teren 1300 m2 , gradina, pomi fructiferi , vie , constructie noua , panorama deosebita, Oradea str. Padurii  , cu toate utilitatile, apa, canal, curent , TVS, incalzire centrala pe lemne.", "annotations": [{"label": 3, "start_offset": 125, "end_offset": 137, "user": 1}], "meta": {}}
{"id": 2815, "text": "Casa in regim Duplex in zona Horea/22Decembrie cu suprafata teren FIECARE separat : teren 260 mp iar suprafata construita 200 mp compusa din Parter - living , bucatarie, baie , terasa , garaj , casa scarii si Etaj - 3 dormitoare, 2 bai , dressing. Casa se vinde semifinisata . Materiale folosite de calitate, constructia este din caramida izolata exterior , tamplarie de calitate, incalzirea in pardoseala , acoperisul izolat cu spuma poliuretanica de 10 cm ultima tehnologie, si 20 cm exterior, tigla de culoare inchisa. Zona este deosebita , linistita , incalzire pe GAZ , toate utilitatile absolut.", "annotations": [{"label": 4, "start_offset": 24, "end_offset": 34, "user": 1}], "meta": {}}
{"id": 2816, "text": "Avem placerea sa va recomandam spre vanzare aceasta proprietate deosebita, situata la 20 km de Oradea, in comuna Ineu, Bihor.", "annotations": [{"label": 5, "start_offset": 113, "end_offset": 117, "user": 1}], "meta": {}}
{"id": 2817, "text": "Casa noua 4 camere de vanzare cart. rezidential nouVa propunem spre vanzare, casa noua 4 camere situata in cartierul rezidential nou, la 5 min de centrul orasului.", "annotations": [], "meta": {}}
{"id": 2818, "text": "Vand casa noua  in Oradea zona Oncea.Casa se preda finisata in proportie de 90%exteriorul cu polistiren si tencuiala decorativa", "annotations": [{"label": 4, "start_offset": 26, "end_offset": 36, "user": 1}], "meta": {}}
{"id": 2819, "text": "Oradea casa un nivel, independenta, la curte comuna, cu intrare auto si locuri de parcare,veche dar consolidata cu centura,stalpi,dulgerie,sarpanta si invelitoare noua,mansardabila sau chiar si etajabila.", "annotations": [], "meta": {}}
{"id": 2820, "text": "Vand Casa La Cheie In Cartierul Tineretului Incalzire Pe GAZ!", "annotations": [{"label": 4, "start_offset": 22, "end_offset": 44, "user": 1}], "meta": {}}
{"id": 2821, "text": "Vind casa in Vadu Crisului,la sosea cu apa ,canalizare,locuibila,gradina cu pomi fructiferi(de doi ani),necesita mici lucrari exterioare dar este locuibila.Se afla la drumul principal,la 50 de km de Oradea.Are 3 camere ,o camara mica,beci  si un hol mic la intrare.Am sa revin cu poze.", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 27, "user": 1}], "meta": {}}
{"id": 2822, "text": "Casa Deosebit de frumoasa situata in cartierul Oncea in zona cu toate utilitatile construita in regim Demisol si Parter in anul 2014.", "annotations": [{"label": 4, "start_offset": 37, "end_offset": 52, "user": 1}], "meta": {}}
{"id": 2823, "text": "De vanzare casa situata in spatele Garii, pe strada Vasile Carlova (la inceputul strazii) compusa din 2 camere, avand 300 mp de teren.", "annotations": [{"label": 3, "start_offset": 45, "end_offset": 66, "user": 1}, {"label": 4, "start_offset": 35, "end_offset": 40, "user": 1}], "meta": {}}
{"id": 2824, "text": "Gaminvest ofera spre vanzare exclusiva casa cu 4 camere si spatiu comercial, situat ultracentral in Oradea, Bihor.", "annotations": [{"label": 4, "start_offset": 84, "end_offset": 96, "user": 1}], "meta": {}}
{"id": 2825, "text": "Casa de vanzare EpiscopiaREDUCERE DE PRET! Va propunem spre vanzare casa pe un teren generos de 1447 metri patrati cu front stradal mare, dublu, constructie in regim de D+P+M, zona noua de constructii case, zona linistita, amplasare buna.", "annotations": [{"label": 4, "start_offset": 16, "end_offset": 25, "user": 1}], "meta": {}}
{"id": 2826, "text": "ROS CASA IMOBILIARE SRL va propune in exclusivitate spre vanzare casa situata in zona Calea Clujului,la 1 min de drumul E60.Casa necesita renovare si este compusa din 2 camere,1 bucatarie,1 camara,curte,magazie,gradina.Este construita pe un teren de 677 mp,cu 2 iesiri la strada.Pret 52.000 euro neg.", "annotations": [{"label": 4, "start_offset": 81, "end_offset": 100, "user": 1}], "meta": {}}
{"id": 2827, "text": "Casa noua in Oncea P+E, 3 dormitoare, dressing birou, 2 bai, bucatarie, living, terasa, curte amenajata cu gazon si arbusti ornamentali, garaj, alarma, toate utilitatile, incalzire cu apa geotermala mobilata, utilata, imediat ocupabila - 170.000Euro", "annotations": [{"label": 4, "start_offset": 13, "end_offset": 18, "user": 1}], "meta": {}}
{"id": 2828, "text": "Gaminvest ofera spre vanzare, casa D+P+M in cartierul Grigorescu, Oradea, Bihor, Romania.", "annotations": [{"label": 4, "start_offset": 44, "end_offset": 64, "user": 1}], "meta": {}}
{"id": 2829, "text": "Casa de vanzare 4 camere, zona PrimarieiVa propunem spre vanzare casa in Oradea, zona centrala, construita   S+ P+E,  in regim duplex dar independenta de imobilul invecinat,  amplasata intr-o zona linistita, cu intrare din strada. Imobilul este refacut in anul 2009, cand s-a adaugat si etajul. Suprafata construita este de 168 mp si suprafata locuibila utila de 141 mp. Casa este compusa din: pivnita cu bolta din caramida in suparafa de 40 mp. Parterul casei compus  din:  living cu  bucatarie in spatiu deschis si baie. La etaj se regasesc: hol mare, 3 dormitoare si  baie spatioasa. Finisajele utilizate sunt executate foarte bine, baile atat de la parter cat si de la etaj  sunt bine definite cu gresie, faianta,  completata cu instalatie sanitara de o buna calitate, tamplarie PVC cu geam termopan, zugraveli de calitate, usi din lemn. Casa este construita din caramida, peretii exteriori la parter de 60 cm, izolatie bine executata cu polistiren de 10 cm, incalzire prin termoficare de la oras,apa, canalizare de la oras.", "annotations": [{"label": 4, "start_offset": 26, "end_offset": 40, "user": 1}], "meta": {}}
{"id": 2830, "text": "Casa se afla in zona ultracentrala formata din 3 camere, 2 bai, antreu, bucatarie, camara, garaj poarta automata, filigorie cu barbeque.", "annotations": [{"label": 4, "start_offset": 21, "end_offset": 34, "user": 1}], "meta": {}}
{"id": 2831, "text": "Casa deosebita pe strada Izvorului, cu teren de 3500 mp. Casa are 330 mp costruiti si 320 mp utili, o curte superba, amenajata cu mult bun gust. Este structurata P+M cu 1 living foarte mare, 3 dormitoare mari, birou, 3 bai, terasa. Finisaje de mare calitate, filigorie si barbeque.", "annotations": [{"label": 3, "start_offset": 18, "end_offset": 34, "user": 1}], "meta": {}}
{"id": 2832, "text": "Casa ultracentral p+m cu doar 3 familii in curte !!! Okazie merita vazut !!!", "annotations": [], "meta": {}}
{"id": 2833, "text": "Vand Vila construita in 2010. Casa contine 3 dormitoare ,1 dresing de haine , 1 living , 2 bai , 2 terase , 1 bucatarie , garaj auto . Utilitati : apa , canalizare  Oras , incalzire proprie . Suprafata teren 500 mp , suprafata constructie 190 mp. Casa beneficiaza de clima si sistem de alarma . Casa este mobilata lux .", "annotations": [], "meta": {}}
{"id": 2834, "text": "Gaminvest propune spre vanzare Vila P+E in cartierul Grigorescu, Oradea, Bihor.", "annotations": [{"label": 4, "start_offset": 43, "end_offset": 64, "user": 1}], "meta": {}}
{"id": 2835, "text": "Casa-Vila constructie 2015 finalizata in totalitate la inalte standarte calitative pozitionata in cartier in Piata Devei,detine spatiu mare de verdeata si parcare AUTO in fata casei de minim 4 autoturisme,toata proprietatea este imprejmuita cu gard finisat de zidarie,intrare Auto + Pietonala la interiorul curtii,porti de fier cu sistem de deschidere automat,Videointerfon,este racordata la retelele de Apa,Curent,Canalizare,Gaz,curtea este amenajata cu portiuni de piatra pentru acces pietonal si parcare auto la interior,spatii de verdeata cu flori si copaci ornamentali,gazon cu un sistem automatizat de irigare,casa propriuzisa este o constructie in regim de Parter + Mansarda inalta + Pod izolat cu spuma poliuteranica,este solid construita din caramida,tencuita la interior si exterior,placata si izolata cu poliestern de 10 cm de mare densitate,detine timplarie PVC de inalta clasa,Gresie ,Faianta de ultima generatie,granit la interior,usi de interior executate la comanda,incalzire prin pardoseala in toata locuinta,centrala proprie pe baza de GAZ performanta daca nu cea mai performanta la acest moment,2 unitati de AC,mobilier in toata casa executat la comanda,personalizat dupa fiecare incapere,casa se vinde LA CHEIE mai exact nu necesita nici o investitie atit la interior cat si la exterior,tot odata se vinde Complet -Mobilata-Utilata-Dotata cu absolut tot cea ce este necesar la o casa de acest calibru,La PARTER casa dispune de 1 Hol acces,1 Living extrem de generos cu iesire la o Terasa exterioara casei catre curtea interioara,1 Dormitor mare cu o Baie proprie,1 Bucatarie lux,1 Baie mare comuna,scara este din beton armat placata cu GRANIT de cea mai inalta calitate,la MANSARDA casa detine 1 Hol de trecere mare,3 Dormitoare,1 Baie mare eleganta,la exteriorul casei lipit de aceasta exista o camera tehnica de 4 / 3 m unde este amplasata centrala termica,boilerul de distributie apa calda,la plata in vederea achizitionarii acestei proprietati se accepta Cash,Credit Bancar de orice tip,nu in ultimul rand se poate realiza venind in sprijinul celor interesati si un schimb cu un apartament in Oradea plus diferentele banesti ce se impun,Va multumim.", "annotations": [{"label": 4, "start_offset": 109, "end_offset": 120, "user": 1}], "meta": {}}
{"id": 2836, "text": "Vând duplex cu predare la cheie suprafața construită de 168 mp situat in cartierul Grigorescu, la construirea casei s-au folosit materiale de calitate : caramida porotherm , geamuri termopan cu 7 camere și 3 sticle , sticla heliomata , polistiren grafitat eps 80 de 10 cm. Utilități: apa, gaz, curent ,canalizare .", "annotations": [{"label": 4, "start_offset": 73, "end_offset": 93, "user": 1}], "meta": {}}
{"id": 2837, "text": "Gabi Imobiliare va propune spre vanzare casa in zona Podgoria la 5 km de Oradea. Casa este in regim de parter inalt + mansarda. Suprafata parter este de 86 m/p, compus din coridor, living spatios, 2 camere, bucatarie, baie...iar mansarda are 62 m/p, cu terasa, hol, 2 camere, bucatarie, baie. Geamurile sunt tip termopan, instalatiile sanitare din cupru, radiatoare aluminiu. In spatele casei este dispusa camera cu centrala pe curent electric si o camara pentru ustensile de gradina. Filigoria este spatioasa, amenajata cu gratar.", "annotations": [{"label": 4, "start_offset": 48, "end_offset": 61, "user": 1}], "meta": {}}
{"id": 2838, "text": "Casa de vanzare in Rogerius, zona Sovata, amplasata pe un teren in suprafata de 506 mp, cu dublu front stradal, intrare auto.", "annotations": [{"label": 4, "start_offset": 19, "end_offset": 27, "user": 1}], "meta": {}}
{"id": 2839, "text": "Casa pe str Gheorghe Doja", "annotations": [{"label": 3, "start_offset": 7, "end_offset": 25, "user": 1}], "meta": {}}
{"id": 2840, "text": "Casa are 2 bai,2 bucatarii,3 camere,living,birou,sufragerie,este prevazuta cu balcoane exterioare la 2 dintre camere si la bucatarie,prevazuta cu incalzire centrala,apa curenta si cu posibilitatea de racordare la gaz.Casa este alcatuita din parter si etaj.Constructia este de 90 mp jos si sus, casa are si gradina iar suprafata casei cu curte are 260 mp.", "annotations": [], "meta": {}}
{"id": 2841, "text": "REMAX Joy propune spre vânzare în reprezentare exclusivă, COMISION 0% la cumpărător, o casa cu 5 camere, pe strada Alexandru Donici.", "annotations": [{"label": 4, "start_offset": 108, "end_offset": 131, "user": 1}], "meta": {}}
{"id": 2842, "text": "Casa pasiva P+E  pe structura metalica.", "annotations": [], "meta": {}}
{"id": 2843, "text": "RE/MAX JOY vă ofeă spre vânzare 0 % comision la cumpărător, o  vilă exceptională in Oradea , construită în 2004 într-o zonă ce oferă multă liniște și confort având acces la o stradă publică și la una privată.", "annotations": [], "meta": {}}
{"id": 2844, "text": "Casa de vanzare raicrist, in Paleu P+1.", "annotations": [{"label": 5, "start_offset": 29, "end_offset": 34, "user": 1}], "meta": {}}
{"id": 2845, "text": "Casa noua supraf. terenului 1000 mp supraf. casei 174 mp, are curent ,apa, tencuita la interior .La parter are 1 living, 1 dormitor, 1 baie, 1 bucatarie cu iesire in spate la terasa.La etj. are 3 dormitoare si 1 baie.Se  afla 15 km. de Oradea in loc. Sabolciu .Parterul este gletuit,doar culoare se pune in functie de preferinte.Locul si zona este superba,bineinteles cui ii place linistea si nu casa langa casa si aglomeratia.Merita vazuta.", "annotations": [{"label": 5, "start_offset": 251, "end_offset": 259, "user": 1}], "meta": {}}
{"id": 2846, "text": "Casa de vanzare , avand 172 mp de locuit cu doua intrări , 86 parter +86 mansarda ,  demisol de 52 de mp in stare de locuit , tersa 25 mp , plus anexe si o cladire in spate de 16 mp .Casa are incalzire proprie si dispune de 6 camere +  2 bai + 2 holuri+ o bucatarie cu living , loc garaj pentru 2 mașini .Atentie casa este construită de proprietar ca pentru el , in stare foarte buna .", "annotations": [], "meta": {}}
{"id": 2847, "text": "Casa din caramida,Izolat,central 2 camere mari,antreu,baie bucatarie ,depozit + 2 pivnite in curte o Garsoniera cu toate dotarile,incalzire de la oras +soba de teracota,parcare in curte si in fata casei.", "annotations": [{"label": 4, "start_offset": 25, "end_offset": 32, "user": 1}], "meta": {}}
{"id": 2848, "text": "Vând casa bătrânească cu grădina in comuna gepiu amplasată la șoseaua care tranzitează drumul Oradea Salonta arad 14 km de Oradea, suprafața totala 1800m2, front stradal circa 40m apa curent construcție cărămida necesita reparație pt a fi locuibila Rog seriozitate nu deranjați cu oferte gen ofer (7000) sau sub 10000 pt cei interesanți sunați la Nr", "annotations": [{"label": 5, "start_offset": 43, "end_offset": 48, "user": 1}], "meta": {}}
{"id": 2849, "text": "Gaminvest propune spre vanzare casa in apropiere de Bors, Bihor, Romania.", "annotations": [{"label": 5, "start_offset": 52, "end_offset": 56, "user": 1}], "meta": {}}
{"id": 2850, "text": "Gaminvest ofera in exclusivitate spre vanzare casa in rosu in Sanmartin, Bihor, Romania.", "annotations": [{"label": 5, "start_offset": 62, "end_offset": 71, "user": 1}], "meta": {}}
{"id": 2851, "text": "Vand casa la tara din caramida 3 camere bucatarie de vara + anexe gradina suprafata mare in sat Rogoz comuna Sambata la 40 km de Oradea", "annotations": [{"label": 5, "start_offset": 96, "end_offset": 101, "user": 1}], "meta": {}}
{"id": 2852, "text": "RE/MAX Family va propune spre vanzare in exclusivitate,  comision 0% la cumparator, o casa cu 8 camere in  zona Cantemir recunoscuta pentru linistea care o caracterizeaza.Datorita localizarii poate fi utilizata pentru a locui dar totodata se preteaza ca destinatie pentru cabinete, birouri si multe alte activitati economice sau comerciale.", "annotations": [{"label": 4, "start_offset": 107, "end_offset": 120, "user": 1}], "meta": {}}
{"id": 2853, "text": "Casa de Vanzare in Episcopia, Oradea.", "annotations": [{"label": 4, "start_offset": 19, "end_offset": 28, "user": 1}], "meta": {}}
{"id": 2854, "text": "Oferim spre vanzare casa constructie noua situata in zona Gh. Doja dispusa pe un teren de 450 mp cu dublu front stradal (22,5 ml pe o parte si pe cealalta 20 ml), construita in regim de constructie", "annotations": [{"label": 4, "start_offset": 53, "end_offset": 66, "user": 1}], "meta": {}}
{"id": 2855, "text": "Casa in localitatea Sanmartin , strada Octavian Paler nr.44A,construcție 2016-2017,suprafața teren 802m, având dublu front stradal , fiind  o zona foarte liniștita .Casa este finalizată in totalitate , nemobilata!Este compusă din leaving ,Bucătărie ,3 dormitoare , 2 bai , camera tehnica , 2 terase , încălzirea fiind in pardoseala , parchet triplu stratificat .Usi din lemn masiv .Geamuri termopan cu sticla tripla și 5 camere.Gazon proaspăt semănat , tuia , pomi fructiferi , vita de vie .Gard de beton pe toate părțile.Utilitati : curent trifazic ,apa , canalizare , put forat separat la o adâncime de 20 m .Strada este in curs  de asfaltare , lucrările fiind începute,urmând ca și gazul sa fie introdus anul viitor . Casa este construită din cărămida porotherm , izolația este cu polistiren de 10 cm EPS 100 și spuma poliuretanică de 20cm grosime .Tencuiala nobila este de la compania Caparol !Separat exista și un foișor ce cuprinde o camera , baie și un grătar!", "annotations": [{"label": 5, "start_offset": 20, "end_offset": 29, "user": 1}], "meta": {}}
{"id": 2856, "text": "Vând casă în Oncea,strada. Valea Drăganului nr.31  cu toate utilitățile.(gaz,încălzire cu apa termala, strada asfaltata)  Casă este formata din parter,etaj și mansardă.,are 8 camere,2 bai,terasa mare,bucătărie+ bucătărie de vară,living,pentru mai multe informații sunați la numărul:", "annotations": [{"label": 4, "start_offset": 13, "end_offset": 18, "user": 1}, {"label": 3, "start_offset": 19, "end_offset": 43, "user": 1}], "meta": {}}
{"id": 2857, "text": "- Casa are o camera + bucatarie + camara alimente", "annotations": [], "meta": {}}
{"id": 2858, "text": "Vand casa+anexe gospodaresti, gradina mare cu posibilitate de constructie  sau privatizare, la 40 de km de Oradea. Casa a fost renovata de curand si i s-a mai adaugat si o terasa.Accept si variante", "annotations": [{"label": 5, "start_offset": 95, "end_offset": 103, "user": 1}], "meta": {}}
{"id": 2859, "text": "Vand casa in Poclusa de Barcau judetup Bihor.", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 20, "user": 1}], "meta": {}}
{"id": 2860, "text": "Vand sau schimb Casa In Cihei P+M cu apartament ZONA Nufarul / Prima 3 camere confort 1, etaj 1/2/3 + diferenta din partea Dvs.", "annotations": [{"label": 5, "start_offset": 24, "end_offset": 29, "user": 1}], "meta": {}}
{"id": 2861, "text": "Vand sau inchiriez casa in Oradea ,centru zona Biserica Cu Luna, Traian Mosoiu ... Ideala pentru birouri sau locuibila. Aproape de facultate, zona centrala!  Doua camere mari ,bucatarie,baie,hol,subsolul echivalent cu schita casei,garaj. Curte comună! Pentru mai multe detali va rugam contactati la numarul de telefon.", "annotations": [{"label": 4, "start_offset": 35, "end_offset": 41, "user": 1}], "meta": {}}
{"id": 2862, "text": "Vand casa moderna, construita in  2016,  situata in zona Era - Oradea Shopping City, Oradea.", "annotations": [{"label": 4, "start_offset": 52, "end_offset": 60, "user": 1}], "meta": {}}
{"id": 2863, "text": "Vand sau schimb Casa In Cihei P+M cu apartament zona Nufarul/Prima 3 camere confort 1, etaj 1/2/3 + diferenta din partea Dvs.", "annotations": [{"label": 5, "start_offset": 24, "end_offset": 29, "user": 1}], "meta": {}}
{"id": 2864, "text": "putem sa merem sal vedeti mai multe detali la nr", "annotations": [], "meta": {}}
{"id": 2865, "text": "vand casa grigorescu  canalizare apa curenta + put de apa  propriu    incalzire pe gaz  an construit 2011 parter  bae  bucatarie living etaj 3  dorminoare si o bae  ne faiantata", "annotations": [{"label": 4, "start_offset": 10, "end_offset": 20, "user": 1}], "meta": {}}
{"id": 2866, "text": "Vand urgent casa mobilata cu teren cu acces direct la centura.Casa are suprafață de 90 mp, izolată termic, usi si geamuri de termopan, gresie, faianță, mobila noua, încălzire cu centrala, curent trifazic, apa, canalizare.Terenul are 900 mp , cuprinde o livadă de pomi, vita de vie, baza unei filigorii, o platformă betonata.Casa poate fi folosită atât ca și spațiu de locuit, sediu de firma sau alta activitate comercială având o poziționare foarte buna.", "annotations": [], "meta": {}}
{"id": 2867, "text": "Gaminvest ofera spre vanzare, casa P+M in cartierul Grigorescu, Oradea, Bihor, Romania.", "annotations": [{"label": 4, "start_offset": 42, "end_offset": 62, "user": 1}], "meta": {}}
{"id": 2868, "text": "RE/MAX Joy va propune spre vanzare in exclusivitate, comision 0% pentru cumparator, casa, situata in Oradea, str. Nojoridului nr. 86D, judetul Bihor, avand o suprafata utila de 86 mp. si este compartimentata astfel: 2 dormitoare, 1 living deschis cu 1 bucatarie, 1 baie , 1 debara. Suprafata  terenului este de 419 mp. ( frontul la strada este de 19,5 m si lungimea de 21,30 ).", "annotations": [{"label": 3, "start_offset": 109, "end_offset": 125, "user": 1}], "meta": {}}
{"id": 2869, "text": "Ofer spre vanzare casa in rosu plus teren aferent 635 mp in Oradea pe str.Piatra Craiului nr 53 i .Casa este situata intr-o zona cu o panorama deosebita .Casa este o constructie din caramida dispusa pe 3 nivele     Demisol in spurafata de 63 mp  ,", "annotations": [{"label": 3, "start_offset": 70, "end_offset": 90, "user": 1}], "meta": {}}
{"id": 2870, "text": "Propunem spre vanzare aceasta casa deosebita tipic evreiasca reconditionata in ceea ce priveste renovarea interioara si exterioara dar si cu elemente autentice  cum ar fi usile din stejar si parchetul din lemn de esenta tare..Curtea are o suprafata de 480 mp iar casa 230 mp utili in regimD+P+E.", "annotations": [], "meta": {}}
{"id": 2871, "text": "Casa noua cu un proiect foarte frumos,bine compartimentata amplasata in cartier pe teren ( in spatele paduricii din zona ) nu pe moloz,umplutura sau orice altceva ce nu v-ar conveni,este locul unde era fosta pasune,la 2 minute pe jos de statia de autobus,casa la momentul de fata este la Rosu,este un proiect de Parter cu mansarda inalta,la parter casa este compusa dintr-un Hol acces,1 Camera mare,1 Bucatarie mare,1 Baie mare,1 Living generos,1 Debara,1 Spatiu destinat centralei pe baza de gaz,1 Terasa,bucataria si livingul au iesire la terasa in suprafata de 16 mp,la mansarda casa detine 1 Hol acces,1 Dormitor matrimonial cu 1 baie si 1 dresing propriu,inca 2 Dormitoare fiecare separat,1 Baie mare pe hol,1 Dresing mare, 1 Balcon,casa la acest pret de 60 000 Euro va fi finalizata la CHEIE,incalzirea va fi realizata prin pardoseala cu o centrala proprie pe baza de Gaz,finisajele vor fi complecte,daca se doreste se poate si Mobila-Utila-Dota inclusiv cu orice ati dori pana la cel mai mic amanunt pe banii proprietarului si in functie de bonitatea dumneavoastra dupa care se poate face plata atit Cash cat si prin orice tip de Credit Bancar,sa scos la vanzare in aceasta faza a lucrarilor pentru a putea si dumneavoastra contribui la finisajele ce se vor executa ca ele sa fie pe placul dumneavoastra,terenul pe care este amplata casa este concesionat pe 50 ani,daca se doreste acesta poate fi achizitionat cu o suma de 19300 lei care trebuie platita primarie Oradea,acestea fiind spuse va reaminim ca suma de vanzare a acestei case la CHEIE este de 60000 euro,in cazul cumpararii terenului suma este de 4200 euro si dupa cum am mai spus toate acestea pot fi achitate atit Cash cat si prin Credit Bancar,va multumim.", "annotations": [], "meta": {}}
{"id": 2872, "text": "Casa foarte bine amplasata in cartierul Grigorescu,este un proiect frumos si in acelasi timp extrem de generos,casa este amplasata pe o suprafata de teren de 470 mp,detine o retragere de la strada principala de 12 ml adancime,detine spatiu,curte mare in fata casei,posibilitate de parcare AUTO in curtea din fata dar si in spate,detine la interiorul casei 1 Garaj Auto cu intrare in Livingul casei,este racordata la retelele de Apa,Curent,Canalizare,Gaz,este compusa la PARTER dintr-un Hol acces,1 Living generos,1 Bucatarie mare + 1 Spatiu de servit masa,1 Camera,1 Baie mare,1 Garaj cu intrare din curtea din fata casei si se poate intra din garaj direct la interiorul casei ( Living ),la Mansarda inalta detine 1 Hol de trecere,1 Dormitor matrimonial cu o Baie si un Dresing propriu,2 Dormitoare cu iesire la 1 Balcon,1 Baie mare Comuna,sa scos la vanzare in acest moment pentru a putea vedea ce sa executat pana in prezent,calitatea materialelor folosite si a putea continua lucrarile dupa gustul si dorintele fiecaruia,participand direct cu pretentiile dumneavoastra la urmatoarele faze ale lucrarilor,casa se vinde LA CHEIE cu tot cu garduri si porti la intrarea in curte,la momentul vanzarii nu mai necesita nici o investitie din partea dumneavoastra la acest PRET decat montarea candelabrelor,mobilierul,electrocasnicele si lucrurile personale ale dumneavoastra,pentru mai multe detalii la fata locului sau pe mailul Companiei noastre,la plata in vederea achizitionarii acestei case se accepta Cash dar si orice tip de finantare Bancara inclusiv programul Prima Casa,termen de predare acte pentru Banca maxim 1 luna de zile,termen pentru predarea Completa a casei maxim 2 Luni de zile,se mai pot lua in calcul si diverse schimburi cu apartamente in Oradea numai la preturi reale,Va multumim.", "annotations": [{"label": 3, "start_offset": 30, "end_offset": 50, "user": 1}], "meta": {}}
{"id": 2873, "text": "Casa bine amplasata se poate spune Central in spatele pietei agroalimntare din zona cetatii Oradea,mai exact pe langa fostul sediu al garzii finaciare,renel,brutaria Popa,casa efectiv este o constructie solida 1972 pe care sa executat o mansardare inalta,terenul pe care este amplasata este in suprafata totala de 270 mp,detine 2 intrari pietonale,una directa in holul casei cealalta in curtea casei,tot odata detine intrare Auto la interiorul curtii,parcarea auto se poate lejer realiza si in fata casei,din acest punct de vedere se poate spune ca aceasta casa detine o pozitie unica pe strada,este racordata la retelele de Apa,Canalizare,Curent,incalzirea este realizata pe o centrala termica pe baza de lemne cu un sistem de calorifere,tot odata va precizam ca casa se poate si racorda la reteaua centralizata de termoficare sau la reteaua de Gaz,aceste ultime retele de utilitati sunt prezente pe strada,casa propriuzisa este compusa in partea de JOS dintr-un HOL acces,1 Camera,1 Living mare,1 Baie,1 Debara,1 Bucatarie mare cu iesire in curtea din spatele casei,la ETAJ casa detine deasemenea 1 Hol de unde se intra separat in 3 Dormitoare,1 Baie mare,1 Bucatarie,tot aici este prezent si un Balcon mare tip terasa realizat pe 2 Laturi ale case,la acesta detine iesire din dormitoare si bucatarie,acest balcon mare mai necesita finisari,casa este imediat ocupabila,mai necesita unele investitii la nivelul finisajelor dar este o proprietate OK care asi merita banii,la plata in vederea achizitionarii acestei case se accepta Cash dar si Credit Bancar,va multumim.", "annotations": [{"label": 4, "start_offset": 35, "end_offset": 42, "user": 1}], "meta": {}}
{"id": 2874, "text": "Vand casa de vacanta in satul Haucesti,comuna Chislaz,aprox 30 de km de oradea.Gospodaria este formata din 2 case,una dintre ele are 5 camere iar cealalta 2+ bucatarie+anexe pt depozitat lemne sau diverse lucruri,pivnita subterana,separat de casa,nu cum sunt majoritatea sub fundatia casei.Terenul aferent casei este de 50 de arii.", "annotations": [{"label": 5, "start_offset": 30, "end_offset": 38, "user": 1}], "meta": {}}
{"id": 2875, "text": "Vand casa situata langa Oradea in Santion ( Biharszentjanos ) Nr 211 compus din 3 cladiri.", "annotations": [{"label": 5, "start_offset": 34, "end_offset": 41, "user": 1}], "meta": {}}
{"id": 2876, "text": "Casa 4 camere de vanzare, str. George Cosbuc", "annotations": [{"label": 3, "start_offset": 26, "end_offset": 44, "user": 1}], "meta": {}}
{"id": 2877, "text": "Vand vila in Oradea in cartierul Nufarul, suprafata utila 256mp, construita in 2004.  La parter :hol, living,sufragerie,bucatarie,garderoba, un birou, 2 bai + 2 terase. Etaj: hol, 4 dormitoare (un dormitor matrimonial cu baie proprie si garderoba), + inca o baie comuna, 4 balcoane mari. Exista posibilitatea sa se mansardeze, a fost prevazuta pt mansrdare (are balcon la mansarda, tevile si canalizarea sunt trase si in mansarda, curent etc). Anexat casei mai este o bucatarie de vara, cu beci si inca o camera tehnica. Garaj incapator,pt o masina mare plus spatiu de depozitare. Poarta si usa de la garaj automatizate. teren 850 mp. Toate utilitatile, inclusiv gaz.Pentru mai multe informatii si poze, ma puteti contacta telefonic. Tel:", "annotations": [{"label": 4, "start_offset": 23, "end_offset": 40, "user": 1}], "meta": {}}
{"id": 2878, "text": "RE/MAX JOY va propune spre vanzare ,comision 0% de la cumparator ,doua case, una veche si una finalizata in 2017.", "annotations": [], "meta": {}}
{"id": 2879, "text": "VAND SAU SCHIMB CU GARSONIERA + DIFERENTA !", "annotations": [], "meta": {}}
{"id": 2880, "text": "Casa in Cantemir P-ta Taranilor", "annotations": [{"label": 4, "start_offset": 8, "end_offset": 16, "user": 1}, {"label": 3, "start_offset": 17, "end_offset": 31, "user": 1}], "meta": {}}
{"id": 2881, "text": "Vila de vanzare P + M, construita in totalitate din caramida, situatain Oradea, cartier Oncea, intr-o zona superba si linistita.", "annotations": [{"label": 4, "start_offset": 88, "end_offset": 93, "user": 1}], "meta": {}}
{"id": 2882, "text": "Oferim spre vanzare casa veche renovabila, dispusa pe un teren de 500 mp cu o panorama deosebita in zona Gheorghe Doja, la aproximativ 4 km de Spitalul Judetean.", "annotations": [{"label": 4, "start_offset": 100, "end_offset": 118, "user": 1}], "meta": {}}
{"id": 2883, "text": "Vand 2 case suprafata 100 mp si 80 mp, teren 390 mp.", "annotations": [], "meta": {}}
{"id": 2884, "text": "Gaminvest propune spre vanzare casa-vila cu 5 camere in Oradea, Bihor, Romania.", "annotations": [], "meta": {}}
{"id": 2885, "text": "Casa 4 camere de vanzare demolabila, Oncea", "annotations": [{"label": 4, "start_offset": 37, "end_offset": 42, "user": 1}], "meta": {}}
{"id": 2886, "text": "Vand casa particulara caramida cu fundatie de beton izolatie polistiren de 10 cm in zona centrala piata mare suprafata construita 100 mp teren 200 mp. Compusa din 2 camere, baie, bucatarie, living, o alta bucatarie cu intrare separata din curte, transformabila in camera, curte amenajata intrare auto, front stradal de 15 ml, strada linistita. Incalzire centrala pe cazan sau centrala de 8 kw pe curent cu costuri de aprox. 280 lei pe luna pentru incalzire. Se vinde cu mobila bucatarie, centrala, aer conditionat, sistem camere video. Gaz introdus.", "annotations": [], "meta": {}}
{"id": 2887, "text": "OCAZIE", "annotations": [], "meta": {}}
{"id": 2888, "text": "Gaminvest propune spre vanzare casa in rosu in Nufarul, Oradea, Bihor, Romania.", "annotations": [{"label": 4, "start_offset": 47, "end_offset": 54, "user": 1}], "meta": {}}
{"id": 2889, "text": "Casa de vanzare zona Parcului Bratianu", "annotations": [{"label": 4, "start_offset": 16, "end_offset": 38, "user": 1}], "meta": {}}
{"id": 2890, "text": "Suprafața de 100mp, cu casă utilizabilă cu 2 camere, optim pentru investiție sigură. Ocazie unică, ochiul Oradiei.", "annotations": [], "meta": {}}
{"id": 2891, "text": "Vanzare casa 2 corpuri de cladire,Iosia, teren 657 mp,", "annotations": [{"label": 4, "start_offset": 34, "end_offset": 39, "user": 1}], "meta": {}}
{"id": 2892, "text": "Casa Tineret in Paleu ,cartier Orizont. Casa este locuibila si se vinde mobilata sau nemobilata. Terenul are 350 m2. Casa este pe un singur nivel si are o bucatarie, un living , o baie si 3 camere + terasa. Este dotata cu geamuri termopan si rolete., curent ,apa. SUNATI PT. INFORMATII NU RASPUNS LA MESAJE!", "annotations": [{"label": 5, "start_offset": 16, "end_offset": 21, "user": 1}], "meta": {}}
{"id": 2893, "text": "De vanzare casa cu 6 camere in zona Grigorescu.", "annotations": [{"label": 4, "start_offset": 31, "end_offset": 46, "user": 1}], "meta": {}}
{"id": 2894, "text": "De vanzare imobil  in Iosia aproape de Kaufland , Lidl , Penny etc", "annotations": [{"label": 4, "start_offset": 22, "end_offset": 27, "user": 1}], "meta": {}}
{"id": 2895, "text": "Gaminvest propune spre vanzare casa p+e in Santandrei, Bihor, Romania.", "annotations": [{"label": 5, "start_offset": 43, "end_offset": 53, "user": 1}], "meta": {}}
{"id": 2896, "text": "Vand casa + livada de pomi fructiferi (mar, par,cires,visin,piersic cais,prun ) 4500mp , situata pe str Iasomiei nr 7 ce deriva din Gheorghe Doja ( la circa 3 km de spitalu Judetean )", "annotations": [{"label": 3, "start_offset": 100, "end_offset": 112, "user": 1}], "meta": {}}
{"id": 2897, "text": "Casa-vila de vanzare Santandrei-Oradea", "annotations": [{"label": 5, "start_offset": 21, "end_offset": 31, "user": 1}], "meta": {}}
{"id": 2898, "text": "Casa de vanzare 4 camere, zona ultracentrala", "annotations": [{"label": 4, "start_offset": 31, "end_offset": 44, "user": 1}], "meta": {}}
{"id": 2899, "text": "Vand 2 case intr-o curte, in apropierea Manastirii Buna Vestire din Episcopia Bihor, la 150 m de statia de autobuz.", "annotations": [{"label": 4, "start_offset": 68, "end_offset": 83, "user": 1}], "meta": {}}
{"id": 2900, "text": "Vand vila P+M ,lux,  constructie 2000 , Sc 260mp , Su , 210 mp , teren total 390 mp . Vila", "annotations": [], "meta": {}}
{"id": 2901, "text": "Vand casa in Damis com Bratca.. Cu 5camere 2bai. 2 balcoane living, spatios .bucatarie .dresing Ideala pt pensiune.", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 18, "user": 1}], "meta": {}}
{"id": 2902, "text": "Gaminvest ofera spre vanzare vila pe 4 nivele, in Oradea, Bihor, RomaniaVila este situata intr-o locatie deosebita, cu iesire la malul Crisului Repede, are suprafata utila de 480 mp, constructie din caramida Poroterm, amplasata pe un teren de 650 mp, existand posibilitatea cumpararii inca a unei suprafete de 650 mp, teren alaturat.Vila este compusa din 13 camere, 3 bucatarii, 5 bai, 2 dresing, 2 camari.Contructia in sine si pozitia unde este situata o face pretabila si pentru alte utilizari: pensiune, clinica, etc.Vila are demisol, parter, etaj si mansarda, dispune de intrare auto, incalzirea se poate face cu cazan pe lemne sau cazan electric de 30 Kw, iar pentru apa calda pe timp de vara exista un cazan pe gaz (alimentat de la butelie). Alimentarea cu apa si canalizarea sunt de la oras.In gradina sunt pomi fructiferi (nuci, pruni, ciresi, visini, peri, aluni, agrise) are amenajata filigorie si o constructie care avea ca destinatie sauna.Pret vanzare propus de proprietar: 350.000 euro.Pret teren alaturat 40.000 euro.Agentia nu percepe comision de la cumparator.", "annotations": [], "meta": {}}
{"id": 2903, "text": "Vand casa in Santaul Mic, 142 m2; teren 1083m2. 42500 EUR, negociabil.", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 24, "user": 1}], "meta": {}}
{"id": 2904, "text": "Vand casa la Santău in județul Satu mare  , teren de 4260merti pătrați , cu ieșire pe doua străzi ,mai multe detalii la telefon sau mesaj .", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 19, "user": 1}], "meta": {}}
{"id": 2905, "text": "Apartament la casa 1 cameră, curte comună, 33 mp utili, 44 mp construiți. Încălzire pe gaz, apartamentul este izolat termic. Posibilitate de mansardare.", "annotations": [], "meta": {}}
{"id": 2906, "text": "Gaminvest ofera spre vanzare in exclusivitate casa parter + mansarda in localitatea Biharia,  Bihor, Romania.", "annotations": [{"label": 5, "start_offset": 84, "end_offset": 91, "user": 1}], "meta": {}}
{"id": 2907, "text": "Casa spatioasa , situata in zona de vile , din cartierul Oncea", "annotations": [{"label": 4, "start_offset": 57, "end_offset": 62, "user": 1}], "meta": {}}
{"id": 2908, "text": "Persoana Fizica vand/dau in chirie casa din caramida cu 3 camere, bucatarie, baie, camara + 1 camera separat; beci, gradina, 2 magazii de lemne. Incalzire de la oras + sobe de teracota in fiecare camera si in bucatarie.", "annotations": [], "meta": {}}
{"id": 2909, "text": "Casa bine amplasata la interiorul cartierului in imediata apropiere a statiilor de tranvai si autobus,Piata Devei,etc.Casa este compusa din 2 Holuri acces,3 Camere mari ( 5 / 4 m ),1 Camera mai mica ( 4 / 3,5 m ),1 Bucatarie ( 4 / 4 m ),1 Baie mare ( 4 / 4 m ),2 Baii de sevici,1 Camera tehnica unde este amplasata centrala noua termica pe baza de Gaz,1 Beci perfect uscat ( 3 / 3,5 m),1 Terasa exterioara noua cu mult staif pe toata suprafata casei catre curtea interioara,detine intrare Auto + Pietonala in suprafata de 10 ml la stada,casa a trecut printro renovare complecta de la A-Z lucrare care sa executat la cele mai ridicate standarte calitative,casa trebuie vazuta,descrierile pot fi multe dar un lucru este clar ca ea se ridica lejer la un nivel caltativ de LUX asa cum se prezinta momentan( in jur de 42000 euro numai pentru renovare pana in prezent ),lucru usor vizibil chiar si de catre necunoscatori,este o contructie de 148 mp Utili,teren 528 mp,toate actele in buna regula,la plata in vederea achizitionarii acestei case se accepta Cash,Credit Bancar dar se poate realiza si un schimb cu 1 Apartament numai in Oradea,Atentie aceasta casa este o casa renovata la categoria LUX fara nici cele mai mici exagerari,ea se va preda in maxim 1- LUNA- de zile la CHEIE,cu absolut toate finisajele atit exterioare cat si interioare terminate inclusiv partea de curte si gazon,Porti automate auto,gardul in fata,la solicitarea dumneavoastra casa se poate si mobila dupa cum dorti si in functie de bugetul fiecaruia pentruca in momentul mutarii sa nu mai executati absolut nici o lucrare la nivelul acestei case,Va multumim.", "annotations": [{"label": 4, "start_offset": 102, "end_offset": 113, "user": 1}], "meta": {}}
{"id": 2910, "text": "Casa buna construita pe o fundatie masiva de Granit,este o casa in suprafata de 125 metri patrati utili compusa din 1 Hol acces,2 Camere Decomandate cu geam la strada principala,1 Bucatarie,1 Baie,in CURTE  mai exista un corp de cladire unde este amenajata inca 1 Camera,1 Bucatarie,ambele constructii sant imediat ocupabile si locuibile ambele necesita o zugraveala si unele refinisari,nu detine problema la acoperis,tot in curte exista construit din beton si caramida sub pamant un BECI perfect utilizabil,caldura si apa calda sant realizate cu o Centrala Termica pe baza de Gaz,casa mai este racordata si la retelele de Curent,Canalizare,Apa,suprafata de teren pecare este amplasata aceasta casa este de 1000 metri patrati,este un teren perfect dreptunghiular cu un front la strada pricipala de 24 metri liniari,proprietatea detine intrare pietonala separata si detine intrare AUTO larga printr-o poarta de fier forjat,la plata in vederea achizitionarii acestei case se accepta Cash,Credit Bancar dar se poate realiza un schimb cu un apartament in Oradea daca se poate pe Calea Aradului de la hotelul Ramada  pana la iesirea catre Aeroport,va multumim.", "annotations": [], "meta": {}}
{"id": 2911, "text": "Casa constructie veche 1970 amplasata foarte bine la nivelul orasului,zona pretabila pentru diverse activitati economice sau alte tipuri de constructii,casa la momentul de fata este una locibila dar necesita o renovare,acces total la toate utilitatile orasului,terenul este unul extrem de generos in suprafata de 1024 mp cu un front stradal de 22,5 metri liniari,la plata in vederea achizitionarii acestei proprietati se accepta Cash,Credit Bancar dar se poate realiza si un schimb cu un apartament de 1-2 Camere in Oradea plus diferenta fireasca,Va multumim.", "annotations": [], "meta": {}}
{"id": 2912, "text": "Casa deosebita de vanzare, CIHEI, OradeaGabi Imobiliare va propune spre vanzare  casa cu o arhitectura moderna situata in Cihei, Oradea.", "annotations": [{"label": 5, "start_offset": 122, "end_offset": 127, "user": 1}], "meta": {}}
{"id": 2913, "text": "Proprietate mare compusa din 3 Case amlasate pe un teren de 1000 metri patrati cu un front stradal de 22 metri liniari,descrierile in cazul de fata nu asi au rostul,suprafata totala construita este de 700 mp,sant cladiri si pe 2 nivele,casele sant complect terminate si locuibile,cele din fata sant date in chirie si pot fi preluate cu tot cu chiriasi daca acest lucru se doreste,la mijlocul terenului este amplasata o vila pe 2 nivele,iar in partea stinga a terenului o alta casa dar aceasta numai pe un nivel,la plata in vederea achizitionarii acestei proprietati se accepta Cash,Credit Bancar dar si un schimb cu un apartament de 2-3 Camere numai in Oradea si maxim pana la etajul 2 al blocului de locuinte daca acesta nu are Lift,va multumim.", "annotations": [], "meta": {}}
{"id": 2914, "text": "Persoana Fizica vinde casa la tara in Suplacu de Barcau.", "annotations": [{"label": 5, "start_offset": 38, "end_offset": 55, "user": 1}], "meta": {}}
{"id": 2915, "text": "Vand sau schimb cu casa mai mica. Casa este situata in apropierea garii , zona frumoasa . Strada asfaltata cu posibilitate de a construi  parcare 4, 5 masini . Ideal pentru locuit  birouri sau afacere. 3 camere ,2 bai ,o bucatarie, living 40m2, si trei camere neamenajate la subsol. Aproximativ 100m 2 pe nivel, trei nivele. Posibilitate de mansardare 100m2. (Toate planseele din beton armat) Incalzire centrala lemne ,posibilitate gaz (am depus cerere racordare). Peretii sunt bca40 cm izolat polistiren 10cm de 100, acoperis schimbat anul 2016, tigla.", "annotations": [{"label": 4, "start_offset": 66, "end_offset": 71, "user": 1}], "meta": {}}
{"id": 2916, "text": "Ocazie!!!", "annotations": [], "meta": {}}
{"id": 2917, "text": "Vând casa pe strada Veteranilor nr. 97, Oradea.", "annotations": [{"label": 3, "start_offset": 13, "end_offset": 31, "user": 1}], "meta": {}}
{"id": 2918, "text": "Casa de vanzare in Livada de Bihor cu o suprafata construita de 130 mp in regim S+P+M, dispusa pe un teren are o suprafata de 1000 mp.", "annotations": [{"label": 4, "start_offset": 19, "end_offset": 25, "user": 1}], "meta": {}}
{"id": 2919, "text": "Vand casa in Oradea, cartierul Nufarul, zona Liceul Betel - piata Nufarul", "annotations": [{"label": 4, "start_offset": 31, "end_offset": 38, "user": 1}], "meta": {}}
{"id": 2920, "text": "Casa de vanzare zona Oncea, OradeaCora Imobiliare va propune spre vanzare casa rustica situata in zona Oncea din Oradea, judetul Bihor, intr-o zona linistita, constructie executata in anul 2004, pe o suprafata de teren de 794 metri patrati.", "annotations": [{"label": 4, "start_offset": 21, "end_offset": 26, "user": 1}], "meta": {}}
{"id": 2921, "text": "Gaminvest propune spre vanzare casa cu 7 camere, in Osorhei, Bihor, Romania.", "annotations": [{"label": 5, "start_offset": 52, "end_offset": 59, "user": 1}], "meta": {}}
{"id": 2922, "text": "Vand casa noua in Paleu zona terenurilor de fotbal, dispusa pe un teren de 700 mp construita in regim P+E in suprafata construita de 220mp.", "annotations": [{"label": 5, "start_offset": 18, "end_offset": 23, "user": 1}], "meta": {}}
{"id": 2923, "text": "Casa de vanzare str. Odessei/ Clujului", "annotations": [{"label": 3, "start_offset": 16, "end_offset": 28, "user": 1}], "meta": {}}
{"id": 2924, "text": "Gaminvest ofera in exclusivitate spre vanzare casa in rosu in localitatea Rontau, judetul Bihor.", "annotations": [{"label": 5, "start_offset": 74, "end_offset": 80, "user": 1}], "meta": {}}
{"id": 2925, "text": "Gaminvest oferta spre vanzare casa semifinisata situata in Nufarul, Oradea, Bihor, Romania.", "annotations": [{"label": 4, "start_offset": 59, "end_offset": 66, "user": 1}], "meta": {}}
{"id": 2926, "text": "Imobiliare Brici va prezinta spre vanzare o casa in rosu, in regim de inaltime S+P+M, situata intr-o zona linistite, cu o priveliste panoramica pe Str. P. Craiului,200 mp,4 camere,teren 635 mp,", "annotations": [{"label": 3, "start_offset": 147, "end_offset": 163, "user": 1}], "meta": {}}
{"id": 2927, "text": "Vand casa central,singur in curte,racordata la utilitati,cu intrare masina,curte si gradina in zona Decebal,suprafata totala casa si teren  869 metri.", "annotations": [{"label": 4, "start_offset": 95, "end_offset": 107, "user": 1}], "meta": {}}
{"id": 2928, "text": "Vind casa ultracentral  Oradea str. Ady Endre", "annotations": [{"label": 3, "start_offset": 31, "end_offset": 45, "user": 1}, {"label": 4, "start_offset": 10, "end_offset": 22, "user": 1}], "meta": {}}
{"id": 2929, "text": "Vand casa strada Izvorului Oradea,compusa din parter+etaj,amprenta sol 65 m2 compusa din:-3 dormitoare", "annotations": [{"label": 3, "start_offset": 10, "end_offset": 26, "user": 1}], "meta": {}}
{"id": 2930, "text": "Vand casa impozanta situata ultracentral la 300m de zona pietonala, pe strada Mihai Eminescu colt cu strada Cometei. Casa a fost contruita in anul 1825 si este pe trei nivele: subsol + parter + mansarda si o curte de 50 m2.", "annotations": [{"label": 4, "start_offset": 28, "end_offset": 40, "user": 1}, {"label": 3, "start_offset": 71, "end_offset": 92, "user": 1}], "meta": {}}
{"id": 2931, "text": "Vând apartament la casă,curte comuna,central str.Titu Maiorescu colț cu str.Colonel Buzoianu,42 m2 format din două camere, baie de serviciu, pivniță mare boltită de 33 m2 si 9 m2 curte,intrare separată de pe stradă,loc de parcare in fața casei,alarma,momentan funcționează ca spațiu comercial,ideal pt cabinet medical,abc,birou,bar etc.Pentru detalii sunați la nr de tel:", "annotations": [{"label": 3, "start_offset": 45, "end_offset": 63, "user": 1}, {"label": 4, "start_offset": 37, "end_offset": 44, "user": 1}], "meta": {}}
{"id": 2932, "text": "Vand casa in Osorhei la cheie, are 2 camere,living,bucatarie cu iesire in spate pe terasă,cămară,casa e in stadiu de semifinisata si se finiseaza la alegerea clientului,casa se afla la iesire din Osorhei spre Cluj pe partea stanga in zonă nouă de case,teren 500 mp,", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 20, "user": 1}], "meta": {}}
{"id": 2933, "text": "Vind apartament la casa în Oradea zona ultracentrala:3 camere,baie,bucatarie,hol,camara,terasa,pivnita si pod,cu incalzire centrala.", "annotations": [{"label": 4, "start_offset": 39, "end_offset": 52, "user": 1}], "meta": {}}
{"id": 2934, "text": "Casa complet utilată  compusa din doua camere , living cu bucatarie  ,baie, camera centralei .", "annotations": [], "meta": {}}
{"id": 2935, "text": "Casa cu 3 camere, de vanzare,situata in zona strazii Miron Pompiliu, in imediata apropiere a Cetatii Oradiei si aproape de centru. Casa este formata din doua corpuri independente, cu dublu front stradal, unul dintre corpuri de casa este pe un singur nivel, constructie veche din 1920, intr-o suprafata construita de 55 mp cu teren aferent de 105 mp, iar celalalt corp de casa, construit in 2003, in regim P+M, dispus pe o suprafata construita de 100 metri patrati, curte aferenta 133 mp. Suprafata totala de teren este de 238 metri patrati.", "annotations": [{"label": 3, "start_offset": 45, "end_offset": 68, "user": 1}], "meta": {}}
{"id": 2936, "text": "Casa  de vanzare in  Susturogiu, comuna Cetariu, la 30  km de Oradea.", "annotations": [{"label": 5, "start_offset": 21, "end_offset": 31, "user": 1}], "meta": {}}
{"id": 2937, "text": "Casa de vanzare ultracentral Oradea", "annotations": [{"label": 4, "start_offset": 16, "end_offset": 28, "user": 1}], "meta": {}}
{"id": 2938, "text": "cod imobil 6734", "annotations": [], "meta": {}}
{"id": 2939, "text": "Casa de vanzare in zona Oncea, str Renasterii, 120.000E.", "annotations": [{"label": 3, "start_offset": 31, "end_offset": 45, "user": 1}, {"label": 4, "start_offset": 19, "end_offset": 29, "user": 1}], "meta": {}}
{"id": 2940, "text": "Gaminvest propune spre vanzare casa cu atelier pentru productie in Biharia, Bihor.", "annotations": [{"label": 5, "start_offset": 67, "end_offset": 74, "user": 1}], "meta": {}}
{"id": 2941, "text": "Casa 3 camere si dependente (bucatarie ,baie)  cu curte comuna,decomandat,cu vedere la strada, garaj,fundatii din beton,pereti din caramida si planseu din beton.Construit inainte de 1990 .Acoperis cu sarpanta din lemn si invelitoare in tigla.Finisaje parchet in camere,gresie si faianta in bucatarie,baie si antreu.Utilitati complete,Usa de la intrare din lemn,tamplarie din lemn cu geamuri,termopan si obloane.", "annotations": [], "meta": {}}
{"id": 2942, "text": "Casa foarte bine amplasata in cartierul Tineretului in spatele Paduricii prezente in zona,este construita pe TEREN ( fosta pasune ),nu este construita pe moloz,casa are in componenta in partea de jos 1Hol acces,1 Living generos cu iesire la terasa din curtea interioara,1 Camera mare,1 Bucatarie mare cu iesire separata de restul casei la terasa exterioara,1 Baie mare,1Debara,1 Spatiu destinat pentru centrala termica pe gaz,incalzirea in toata casa este realizata prin pardoseala,in partea de sus casa este compusa dintr-un Hol acces,3 Dormitoare mari dintre care cel matrimonial detine si un dresing si o baie proprie,tot aici mai exista inca o baie mare,in total casa detine 4 Camere,3 Baii,1 Living si Terasa exterioara si aceasta in suprafata de 16 mp,la acest pret de 60 000 euro casa se va vinde casa la cheie,cu absolut tot finisat complect,in stadiul actual sa scos la vanzare pentru a colabora cu dumneavoastra in privinta finisajelor dorite pana la finalizarea casei,daca se doreste se poate si mobila-utila-dota comlect indiferent de pretentiile dumneavoastra si in functie de bugetul pe care al detineti,in toate cazurile se poate face vanzarea acestei case atit prin CREDIT bancar cat si Cash,pe langa pretul afisat se mai plateste daca se doreste terenul care este concesionat pe 50 ani si care costa 19800 lei aproximativ 4400 euro daca nu se doreste a se plati aveti de achitat o suma modica primariei Oradea urmand al plati complect cand doriti,casa din momentul achitarii unui avans se poate finaliza efectiv in maxim 3 luni,Va multumim.", "annotations": [{"label": 4, "start_offset": 30, "end_offset": 51, "user": 1}], "meta": {}}
{"id": 2943, "text": "Gaminvest oferta spre vanzare casa cu 4 camere singur in curte, situata semicentral in Oradea, Bihor.", "annotations": [{"label": 4, "start_offset": 72, "end_offset": 83, "user": 1}], "meta": {}}
{"id": 2944, "text": "Vand imobil compus din 2 case(1 P+M si 1 P) si 2 hale.Prima casa are 300 mp si este compusa la parter din:", "annotations": [], "meta": {}}
{"id": 2945, "text": "Gaminvest propune spre vanzare vila de lux cu 7 camere, in zona Doja, Oradea, Bihor, Romania.Vila este pozitionata in zona Doja, zona foarte linistita, cu o priveliste superba, la cateva minute de centrul orasului.Casa este de tip p+m, suprafata desfasurata este de 280 mp si este compartimentata astfel: parterul, cu o suprafata de 145 mp, este compus dintr-un livig cu bucatarie open space, o chicineta, doua camere, baie cu cabina de dus, camera tehnica si garaj. Mansarda cu suprafata desfasurata de 135 mp dispune de: doua bai, una cu cabina de dus iar cealalta cu cada si 4 camere.Suparafata totala a terenului este de 715 mp.Vila se vinde mobilata si utilata cu mobila deosebita din lemn masiv si electrocasnice Franke de cea mai buna calitate( cuptor electric, plita, hota, masina de spalat vase, masina de spalat rufe, masina de uscat rufe ).Incalzirea este proprie pe lemne, semineu cu convectoare. Centrala pentru incalzirea pe gaz este montata doar trebuie facut racordul.Curtea este frumos amenajata cu gazon si brazi ornamentali, camera tehnica si spatiu de depozitare, piscina orientata pe sud cu soare pe tot parcursul zilei.Pretul propus de proprietar este de 190000 euro negociabil.Agentia nu percepe comision de la proprietar.", "annotations": [{"label": 4, "start_offset": 59, "end_offset": 68, "user": 1}], "meta": {}}
{"id": 2946, "text": "De vanzare casa pozitionata pe str Iasomiei aproape de intersectia cu Olimpiadei pretabila atat pt locuit cat si pt diverse activitati comerciale gen birouri,cabinete,etc.Imobilul a fost construit in 2007 in regim P+M dar beneficiaza si de un  Pod inalt openspace( cu scara spatioasa de acces) in suprafata de 90 mp.Locurile de parcare sunt fara plata in fata casei (pt 2 masini)existand si un garaj interior unde deasemenea pot intra 2 autovehicule (gang acoperit sub casa).Curtea are o suprafata totala de 200 mp.Constructia este din caramida cu plansee din beton armat.In apropiere este Gara Centrala Oradea,Stadionul,Parcul Olosig,Clinica Particulara,diverse magazine.Pt detalii suplimentare si vizionari nu ezitati sa ma contactati la", "annotations": [{"label": 3, "start_offset": 31, "end_offset": 43, "user": 1}], "meta": {}}
{"id": 2947, "text": "RE/MAX JOY va propune spre vanzare ,comision  0% de la cumparator ,casa cu curte .", "annotations": [], "meta": {}}
{"id": 2948, "text": "Vand casa la rosu in oncea cu o suprafata construita 164 mp are 3 camere,2bai,living generos ,bucatarie spatioasa,camera technica,terasa acoperita,planseu de beton,etc. Teren in suprafata de 644 mp.toate utilitatile , dublu front stradal , strada de 12 ml latime.zona este splendida. Mai multe informati la tel.", "annotations": [{"label": 4, "start_offset": 21, "end_offset": 26, "user": 1}], "meta": {}}
{"id": 2949, "text": "Casă cu 3 camere + bucătărie de vară formată din 2 încaperi + alte anexe (grajd, coteţ porci, cotet gaini, pătul porumb, cuptor pâine)", "annotations": [], "meta": {}}
{"id": 2950, "text": "Vand casă mare, cu gradina si curte spatioasa, in comuna Toboliu, la 18 km de Oradea. Suprafata totală 21 de ari.", "annotations": [{"label": 5, "start_offset": 57, "end_offset": 64, "user": 1}], "meta": {}}
{"id": 2951, "text": "Vila pe str. Facliei, 3 nivele cu 3 bai, 2 livinguri, 2 bucatarii, ideal pentru pensiune. Teren 1250 mp. Suprafata construita 360 mp. In curte se mai afla doua locuinte cu cata 2 camere fiecare, pretul afisat fiind pentru intreaga curte.", "annotations": [{"label": 3, "start_offset": 8, "end_offset": 20, "user": 1}], "meta": {}}
{"id": 2952, "text": "Casa noua executata in regim de P + M intr-o zona foarte buna in cartierul Grigorescu,se vinde la Cheie mai exact complet Finisata la interior si exterior cu materiale de inalta calitate,totul poate fi lejer vazut si apreciat chiar de catre necunoscatori,in acest pret v-or fi executate si lucrarile la gardul de imprejmuire si porti de intrare Auto plus Pietonala,incalzirea este pe Gaz,casa este construita cu retragere de la strada principala lasand loc in fata casei de un teren generos pentru Auto si mult spatiu cu verdeata dupa bunul plac al fiecaruia,casa detine o suprafata UTILA de 155 mp,la PARTER detine 1 Hol acces,1 Living Generos unde datorita dimensiunilor sale se mai poate executa lejer inca o camera daca se doreste acest lucru,1 Bucatarie mare + 1 Spatiu de servit masa,1 Baie mare ( 15 mp ),1 Debara mare,tot aici se gaseste si un GARAJ care are intrare din curtea din fata casei si care detine si o usa interioara cu intrare la nivelul Livingului,tot din Living se iese si la o Terasa exterioara pozitionata in curtea din spatele casei,La Mansarda inalta a casei se gasesc 1 Hol de trecere,1 Dormitor matrimonial mare cu o Baie proprie si un Dresing propriu,2 Dormitoare separate cu iesire la Balcon,1 Baie mare,acestea fiind spuse trebuie sa stiti ca la momentul vanzarii mai trebuiesc montate doar Candelabrele si adusa mobila si electrocasnicele dumneavoastra,la plata in vederea achizitionarii acestei case se accepta Cash dar si orice tip de Credit Bancar chiar si programul Prima Casa,va multumim.", "annotations": [{"label": 4, "start_offset": 65, "end_offset": 85, "user": 1}], "meta": {}}
{"id": 2953, "text": "RE/MAX Joy va propune spre vanzare, comision 0% la cumparator, un imobil la curte comuna cu 6 camere,cu multiple oportunitati, ideal pentru birouri, cat si locuinta familiala, situata in centrul istoric al orasului.Este un aprtament care iese evident din tiparele zonei .Spatiile largi de la interior sunt interconectate intr-un mod ingenios, lumina naturala este omniprezenta sI pune in valoare fiecare detaliu gandit de arhitect.", "annotations": [], "meta": {}}
{"id": 2954, "text": "Proprietar vand casa P+M, suprafata totala 80 mp, situata in zona superba pe str. Caisilor. Terenul pe care este construita are o suprafata totala de 505 mp. Casa este compusa din: living 20 mp, bucatarie 10 mp, hol + baie de serviciu 10 mp la parter si dormitor 20 mp, baie 4mp, birou/dressing 6 mp, terasa acoperita 10 mp la etaj si pivnita de 10 mp. Casa este izolata cu polistiren de 10 cm, tencuiala nobila siliconica si are geamuri termopan, cu indice de performanta energetica B. In spatele casei este o livada de pomi fructiferi, iar in fata este o curte cu acces auto. Casa se vinde la stadiul de semifinisat. Instalatiile sanitara si electrica sunt absolut noi. Casa este racordata la apa, canalizare, curent si gaz. Nu doresc sa fiu contactat de agentii imobiliare.", "annotations": [{"label": 3, "start_offset": 77, "end_offset": 90, "user": 1}], "meta": {}}
{"id": 2955, "text": "Casa singur in curte, in zona ultracentrala, cu o suprafata totala de 150 mp.", "annotations": [{"label": 4, "start_offset": 30, "end_offset": 43, "user": 1}], "meta": {}}
{"id": 2956, "text": "casa la rosu, cu o arhitectura  foarte  bine compartimentata , formata din 3 doemitoare , doua  bai , doua holuri, un living de aproape  40 mp impreuna cu bucataria , o camera tehnica+ o camara cu dublu acces", "annotations": [], "meta": {}}
{"id": 2957, "text": "Casa locuibila de vanzare in localitatea Toboliu, la 20 km de Oradea. Cu anexe. Pentru mai multe informatii sunati la numarul de telefon.", "annotations": [{"label": 5, "start_offset": 41, "end_offset": 48, "user": 1}], "meta": {}}
{"id": 2958, "text": "Vind casa locuibila in Santelec Hidisel de Sus", "annotations": [{"label": 5, "start_offset": 23, "end_offset": 31, "user": 1}], "meta": {}}
{"id": 2959, "text": "Vand casa pe str.Ady Endre impartit in doua cu doua intrari cu izolatie termica si acoperis nou in curte comuna.O parte complet amenajata compusa din:baie cu cabina de dus,bucatarie+camera de zi,mansarda+dormitor,geamuri termopane,usa termopan,podea lemn masiv,gresie&faianta,incalzire teracota cu instalatie cu califere.Cealalta parte necesita renovare,compusa din camara de alimente cu acces in pod,bucatarie mare,baie,hol mic si o camera mare.Info. dupa ora 16", "annotations": [{"label": 3, "start_offset": 13, "end_offset": 26, "user": 1}], "meta": {}}
{"id": 2960, "text": "Vand casa in Belfir cu 3 camere bucatarie baie si alte utilitati cu 3000 de metri curte si gradina cu pomi fructiferi", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 19, "user": 1}], "meta": {}}
{"id": 2961, "text": "Vand casa si gradina in suprafata de 1398 m2 in localitatea Lelesti, nr. 13 Jud Bihor. Pret 42000 euro.", "annotations": [{"label": 5, "start_offset": 60, "end_offset": 67, "user": 1}], "meta": {}}
{"id": 2962, "text": "Casa de vanzare in satul Ianosda la aproximativ 35 km de Oradea intr-o zona linistita. Casa este compusa din 3 camere,hol si 2 debara+ o anexa compusa dintr-o bucatarie si o camera,cotet,grajd,patula pt porumb si un sin. Apa si canalizarea este trasa la poarta. Gradina mare cu iesire si la alta strada, suprafata 2500 mp . Suprafata totala 3200 mp. Numarul casei 496.Casa este cu toate actele in regula.Mai multe informatii la tel:", "annotations": [{"label": 5, "start_offset": 25, "end_offset": 32, "user": 1}], "meta": {}}
{"id": 2963, "text": "vand ap, 5 cam ultracentral in casa tip vila ,casa Marcowicz ,locuinta este spatioasa luminoasa.decomdndata ,incalzire centrala de la oras plus sobe de teracota in fiecare camera si racordata la gaz .distrigaz,are ,antreu mare ,2 bai ,terasa -balcon ,pivnita si mansarda mare .280mp.", "annotations": [{"label": 4, "start_offset": 15, "end_offset": 27, "user": 1}], "meta": {}}
{"id": 2964, "text": "Casa particulara, constructie noua finisata in proportie de 90 % situat in Oradea, cartierul Oncea in apropierea strazii Ion Bogdan pe un teren de 500 mp.", "annotations": [{"label": 4, "start_offset": 83, "end_offset": 98, "user": 1}], "meta": {}}
{"id": 2965, "text": "Pentru cei cu viziune pe termen lung, se vinde proprietate compusa din casa de locuit+anexe depozitare, fost atelier de tamplarie, pretabil pentru mica productie, birouri, cabinete, spatiu suficient pentru amenajarea a cel putin a 10 apartamente a cate doua camere fiecare etc. Front stradal 24 m, suprafata teren 1.000 mp. Posibilitate 3-4 parcari in curte + 8 parcari la strada. Utilitati existente: apa retea, gaz, curent, canalizare, cablu. Necesita renovare. Se poate face schimb cu hala industriala minim 2.000 mp, sau teren cu hala mai mica.", "annotations": [], "meta": {}}
{"id": 2966, "text": "De vanzare casa in cartierul Oncea, amplasata cu orientare buna E si S-E, scaldata de razele soarelui atat pe parcursul zilei cat si dupa amiaza. Imobilul are la parter o sufragerie generoasa in spatiu, o bucatarie bine dotata, un hol de intrare, baie si camera tehnica, sus la etaj 3 dormitoare, o baie generoasa si o urcare in pod. Casa se regaseste intr-o stare foarte buna, constructie noua, mobilata si utilata complet, cu o amprenta bine definita asupra designului mobilierului care au amortizoare MN Dianef si dotarilor printr-o amenajare armonioasa in acelasi timp depasind segmentul mediu, imaginile din fotografiile atasate fiind sugestive, toate acestea la un loc facand din aceasta casa un ambient primitor, imbietor. Suprafata terenului aferent acestui imobil este de 350 mp, amprenta la sol al casei este de 90 mp, etajul are aceasi aprenta.", "annotations": [{"label": 4, "start_offset": 19, "end_offset": 34, "user": 1}], "meta": {}}
{"id": 2967, "text": "Vând casă cu grădină în satul Betfia, comuna Sînmartin, la 15 km de Oradea, suprafață totală 4200 mp și cu 2 fronturi stradale. Gospodăria este compusă din casă din cărămidă cu 5 camere, bucătărie, baie și anexe. De asemenea casa este racordată la rețeaua de apă.", "annotations": [{"label": 5, "start_offset": 30, "end_offset": 36, "user": 1}], "meta": {}}
{"id": 2968, "text": "Vand Casa in Munteni la câțiva km de Pensiunea Wild Apuseni.", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 20, "user": 1}], "meta": {}}
{"id": 2969, "text": "Casa situata in Les nr.46 constructie in rosu posibilitate de mansardare.La parter sunt 2 camere,bucatarie,living,baie,hol in forma de L,camara + beci 3×3m iar mansarda neterminata.Suprafata construita a casei 10×9m (90mp).", "annotations": [{"label": 5, "start_offset": 16, "end_offset": 19, "user": 1}], "meta": {}}
{"id": 2970, "text": "Casa de vanzare pe un nivel- Sanmartin", "annotations": [{"label": 5, "start_offset": 29, "end_offset": 38, "user": 1}], "meta": {}}
{"id": 2971, "text": "Vand casa in rosu P+M, in Grigorescu, Oradea, str. HACK HALASI GYULA, proiect deosebit.", "annotations": [{"label": 4, "start_offset": 26, "end_offset": 36, "user": 1}, {"label": 3, "start_offset": 46, "end_offset": 69, "user": 1}], "meta": {}}
{"id": 2972, "text": "Vand casa pe Calea Clujului aproape de magazin mobila Romeur 2 camere bucatarie baie zona linistita", "annotations": [{"label": 3, "start_offset": 13, "end_offset": 27, "user": 1}], "meta": {}}
{"id": 2973, "text": "Vand casa cu suprafata desfasurata de 240 mp, parter+ mansarda, la care se adauga 2 balcoane. Terenul aferent este de 570 mp. Casa este in loc. Les, dupa localitatea Nojorid, la 10 km de Oradea.", "annotations": [{"label": 5, "start_offset": 166, "end_offset": 173, "user": 1}], "meta": {}}
{"id": 2974, "text": ". Vand casa mare, ideala pentru doua familii, sediu de firme, constructie bloc pe strada Liszt Ferenc la 3 minute de Lotus Mall suprafata teren 500 m2, suprafata construita 260 m2. Casa este compusa din demisol sub toata casa, parter, etaj si pod inalt (posibilitate mansardare).Impartirea camerelor este urmatoarea: demisolul contine 3 incaperi,la  parter exista 1 living, casa scarii, un hol, 2 camere, 1 bucararie si o baie, iar la etaj 4 camere, o terasa , un balcon si o baie. Exista si un garaj inchis pentru 3 masini, iar curtea este umbrita de o multime de pomi fructiferi si vita de vie. Incalzirea se face prin reteaua de termoficare a orasului si la nevoie soba de teracota si semineu.", "annotations": [{"label": 3, "start_offset": 82, "end_offset": 101, "user": 1}], "meta": {}}
{"id": 2975, "text": "Vand casa in zona centrala, zona foarte buna, pe str. Elanului, 467mp teren, garaj pentru 2 masini demisol sub toata casa, aproximativ 250mp suprafata utila, pentru mai multe informatii", "annotations": [{"label": 3, "start_offset": 49, "end_offset": 62, "user": 1}, {"label": 4, "start_offset": 18, "end_offset": 26, "user": 1}], "meta": {}}
{"id": 2976, "text": "Vand casa in Osorhei,partial mobilată,la intrare din spre oras la cartierul de vile noi..in curte mai exist o casa construcție  structura usoara", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 20, "user": 1}], "meta": {}}
{"id": 2977, "text": "De vanzare casa cu etaj in Oradea, in spatele garii centrale. Casa este alcatuita din:", "annotations": [{"label": 4, "start_offset": 46, "end_offset": 60, "user": 1}], "meta": {}}
{"id": 2978, "text": "Vând casă LUX 2017 în cea mai curată şi liniştită zonă din Oradea (Str. Caisilor) locație foarte bună la 3 minute de magazinul Crişul, poziţionare extraordinară fiind toată ziua pe soare/ lumină, privelişte deosebită. Finisată recent pe un nivel (+ mansardă), exteriorul abordând un stil modernist, interiorul un stil clasic-franţuzesc, casa luminoasă cu geamuri imense, proiectul este absolut deosebit pentru pretenţioşi şi cei care apreciază frumosul. Teren 890 m, suprafaţă construită – 220 m. Compusă din Living generos împreună cu Dining, bucătărie din lemn masiv de tei cu blat de stejar de 45 mm, cămară cu loc pentru maşină de spălat + uscat, baie de servici, 3 dormitoare, unul din ele fiind cu baie matrimonială şi dressing propriu, cameră tehnică, o terasă exterioară acoperită de 45 m. Toate utilităţile incluse : curent, apă, canalizare, gaz, fibră optică. Încălzire în pardoseală cu automatizare touch screen separat în fiecare încăpere. La casă s-au folosit materiale de cea mai bună calitate, 90 % provenienţă Italia, Spania, Elveţia, Germania. Mobila 90 % lemn masiv, uşile interioare toate lemn masiv din tei, finisaje vopsea produse Milesi Italia, clanțe Hoppe Germania, feronerie Cemom Franta, geamuri uşi exterioare PVC profil 6 camere OPTIMEDIA.  ( La mansardă nu s-a făcut nimic, dar se poate face, construcţia a fost pregătită în caz de : dressing imens, dormitoare, birou, baie, spaţiu joacă, sau orice altceva s'ar mai dori.). - (Pozele sunt facute seara nu pe lumina naturala.) Gardul făcut de jur imprejur. Mai multe poze la :", "annotations": [{"label": 3, "start_offset": 67, "end_offset": 80, "user": 1}], "meta": {}}
{"id": 2979, "text": "Vand sau schimb casa de vacanta in padurea neagra cu garsoniera sau apartament in Oradea. Casa este compusa din 2 dormitoare, un living, o baie, o bucatarie, un hol, tereasa; curent, apa, incalzire centrala, canalizare, curte si parcare. Casa se afla la drum cu posibilitate de privatizare.", "annotations": [{"label": 5, "start_offset": 35, "end_offset": 49, "user": 1}], "meta": {}}
{"id": 2980, "text": "vand casa noua,cu etaj,la10 minute de str.Clujului,8 min.de Tiger Amira,,8 min de Acomin,6 camere,2 bai,2 holuri,obucatarie cu livingl,loc parcare 2 masini,incalzire proprie pe lemne,curte,pomi,,suprafata totala 360 mp,,cu posibilitate de a mai cumpara 8 ari de teren,in spatele casei mai exista o camera de locuit,si  o anexa pt. lemne;toate materialele din casa sunt de cea mai buna calitate,,cu posibilitate de a introduce gaz;;tel.", "annotations": [{"label": 3, "start_offset": 38, "end_offset": 50, "user": 1}], "meta": {}}
{"id": 2981, "text": "Casa construita din BCA si caramida, partial izolata, geamuri termopan, anul constructiei 1988. Casa este compusa din doua corpuri, primul : 3 camere+living, baie, bucatarie+sufragerie iar celalalt corp: bucatarie, camera si camara. Alte suprafate construite : garaj, atelier, beci, terasa acoperita, depozit de lemne. Incalzire centralizata pe lemn. Suprafata terenului este de 1250 m2 (curte+gradina). Accept si schimb cu apartament 3 camere la Oradea (preferabil zona rogerius) + diferenta din partea cumparatorului.", "annotations": [], "meta": {}}
{"id": 2982, "text": "Vând casă în roșu în localitatea Groși cu 2000 mp grădină. Casa este poziționată central. Proiectul prevede construirea unui etaj, iar fundația solidă o permite.", "annotations": [{"label": 5, "start_offset": 33, "end_offset": 38, "user": 1}], "meta": {}}
{"id": 2983, "text": "Casa de vanzare in Tinca, zona foarte linistita.", "annotations": [{"label": 5, "start_offset": 19, "end_offset": 24, "user": 1}], "meta": {}}
{"id": 2984, "text": "Vand casa la Chiraleu, la 7 km de orasul Marghita, 42 Km de Oradea, nou-construita din BCA, compusa din Parter si mansarda. La Parter sunt 2 camere mari, bucatarie mare, hol, baie. Mansarda este compusa din 2 camere, hol. Casa mai detine si un beci mare (4/5), curte mare + dependinte + gradina mare, suprafata totala 4500 mp.", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 21, "user": 1}], "meta": {}}
{"id": 2985, "text": "Casa 3 camere +living, bucatarie, baie, camara, zona centrala, încălzire proprie peleti, curte. Posibilitate de mansardare. (str. Sucevei) .", "annotations": [{"label": 3, "start_offset": 125, "end_offset": 137, "user": 1}], "meta": {}}
{"id": 2986, "text": "Vand casa  in cartierul Oncea langa parc.", "annotations": [{"label": 4, "start_offset": 24, "end_offset": 29, "user": 1}], "meta": {}}
{"id": 2987, "text": "Casa este făcută din bolțari de beton are baie, bucătărie, 3 dormitoare, hol, debara, se poate locui în ea din ziua cumpărări. Curtea are în jur de 16 ari, grădina este plină de pomi fructiferi si plante ornamentale.", "annotations": [], "meta": {}}
{"id": 2988, "text": "Vând casa în Grigorescu noua cu mansarda compusa din patru camere o bucătărie un living  doua bai și debara încălzirea pe gaz centrala proprie țevile sant din cupru flexibil fără suduri în pardoseala cu distribuitoare pe fiecare calorifer și termostat. Caloriferele sant de buna calitate Kingrad.Izolația exterioara din polistiren Eps 80 de 10.", "annotations": [{"label": 4, "start_offset": 13, "end_offset": 23, "user": 1}], "meta": {}}
{"id": 2989, "text": "Vand casa situata ultracentral pe str. mihai eminescu curte comuna dar are teren separat in spatele casei 190 m2.Suprafata casei este de 70 m2.are 2 camere ,hol, camera birou,bucatarie,baie,(debara, pod aferent, spatiu depozitare lemne.) .Constructia e din caramida cu fundatie de piatra, apa de la stat contorizat, incalzire termoficare oras.Posibilitate mansardare sau daca se doreste exista posibilitate de a se construi langa. Optim pentru birouri si nu numai! Pret 45.000 eur NEGOCIABIL.", "annotations": [{"label": 3, "start_offset": 34, "end_offset": 53, "user": 1}], "meta": {}}
{"id": 2990, "text": "Sp.de locuit este compus din parter (living ,bucatarie,wc de servici in suprafata de 80mp)si mansarda ( patru camere ,un wc de servici,o baie cu jacuzi si un dresing, toate in suprafata de 100mp).Sp.comercial este compus din: doua sp.(unul de 40mp cu un wc si unul de 80mp cu doua wc-uri) si un sp.destinat pt. bucatarie. Imobilul mai are o curte de 500mp,un garaj la demisol dublu unde este si centrala termica cu lemne si gaz.Imobilul este racordat la toete utilitatile.", "annotations": [], "meta": {}}
{"id": 2991, "text": "- Proprietari, vindem o casa cu adevarat deosebita, la tara, in Comuna Diosig, la doar 20 de minute de Oradea, amplasata intr-o zona foarte frumoasa si foarte linistita, cu un aspect RUSTIC aparte, renovata complect de cca. 3-4 ani atat in interior : cu izolatie polistiren complecta, inclusiv tavane, tencuiala si sapa noua, podele laminate, geamuri cu rolete noi, gresie, faianta... cat si pe exterior, impreuna cu o superba curte, iluminata complect pe timp de noapte si o gradina foarte mare, de cca. 3000 mp, existand posibilitatea de cultivare diverse... si amplasarea de solarii, solul din zona fiind unul dintre cele mai bune, renumite pentru agricultura, existand si fantana cu hidrofor pentru irigarea gradinii si a curtii.", "annotations": [{"label": 5, "start_offset": 71, "end_offset": 77, "user": 1}], "meta": {}}
{"id": 2992, "text": "O casă cochetă într-o zonă deosebită!... La mai puțin de 5 km de centrul orașului.", "annotations": [], "meta": {}}
{"id": 2993, "text": "Ridicam Case Pasive semifinisate pe terenul clientului cu toate instalatiile: sanitare, electrice, automatizare, ventilatie cu recuperare de energie si de incalzire in pardoseala.", "annotations": [], "meta": {}}
{"id": 2994, "text": "Ridicam Case Pasive semifinisate pe terenul clientului.", "annotations": [], "meta": {}}
{"id": 2995, "text": "Vand casa tip duplex in Sanmartin, cartierul Beverly Hills, situat aproape de Padurea Felix, Vila Santana, parc, magazine, statie de transport si la 15 minute la pas de Statiunea Baile Felix. Casa este cosntruita pe 132 mp cuprinzand subsol de 44 mp cu living, bucatarie, baie si un hol mic. Parterul cuprinde un hol mic si o camera, suprafata fiind tot de 44 mp. Etajul cuprinde un hol mic, o baie si o camera cu balcon spre rasarit si o alta camera cu balcon spre apus, avand tot 44 mp. Curtea din spate are 177 mp pe care este cnstruit un foisor, iar in fata avem o parcare de masina. Casa pe langa utilizarea obisnuita poate fi transformata atat in pensiune turistica sau birouri. Avem cazan atat pentru lemne si brichete cat si centrala de curent.", "annotations": [{"label": 5, "start_offset": 24, "end_offset": 33, "user": 1}], "meta": {}}
{"id": 2996, "text": "Vand casa,constructie 2013,plan parter,complet mobilata si utilata. Suprafata construita 152mp,constructie caramida. Casa este situata intr-o zona foarte linistita,la 2 min de Penny Market de pe str. Seleusului,5min de Lotus,5min de Nimpheea Aqua Park. Incalzirea este pe cazan cu peleti,apa de la reteaua orasului,panouri solare pt apa calda,curte amenajata cu gradina de flori,pavaj,gazon,lac artificial cu nuferi si pesti ornamentali,in partea din spate si o mica gradina de legume. Garaj cu 3 locuri de parcare,terasa in curte cu bucatarie,beci mare,camera depozitare peleti. Poarta cu deschidere automata de la telecomanda. Cladirea veche este un stare buna si se poate folosi ca spatiu comercial,birouri,cabinet medical,etc. Mai multe detalii la tel.:", "annotations": [{"label": 3, "start_offset": 195, "end_offset": 210, "user": 1}], "meta": {}}
{"id": 2997, "text": "Va propunem un proiect de casa pe un singur nivel, cu urmatoarele specificatii:", "annotations": [], "meta": {}}
{"id": 2998, "text": "Vand casa central,curte comuna linistita 2 familii,formata din apartament cu 3 camere+apartament cu o camera,pivnita 22 mp, terasa spre curte 55 mp,curent trifazic contor apa separat.front stradal 12 metrii liniari posibilitate de mansardare,situat pe strada louis pasteur(fosta spitalului) nr.43 incalzire centrala proprie.", "annotations": [{"label": 3, "start_offset": 252, "end_offset": 272, "user": 1}], "meta": {}}
{"id": 2999, "text": "Vând casa în Ungaria în localitatea Bedo (Bedeu) la 12km de vama Borș, suprafață casei 100mp + 900 teren. Casa este compusa din 3 camere, hol, bucătărie, baie, debara și mai multe anexe. Casa este izolata pe dinăuntru cu rigips și vată minerala, încălzire centrala pe lemne cu posibilitate de racordare la gaz. Preț 15000 euro negociabil. Tel 0036303803665", "annotations": [{"label": 5, "start_offset": 36, "end_offset": 40, "user": 1}], "meta": {}}
{"id": 3000, "text": "Vand (sau schimb) casa la tara in loc Tiganești de Criș comuna:Brusturi la 30km de oradea.", "annotations": [{"label": 5, "start_offset": 38, "end_offset": 47, "user": 1}], "meta": {}}
{"id": 3001, "text": "Vand casa in Dobricionesti,casa are 3 camere,hol,curte si o gradina!Pt.mai multe detalii sunati la nr de tel.afisat!", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 26, "user": 1}], "meta": {}}
{"id": 3002, "text": "Casa de vanzare in localitatea Santimreu", "annotations": [{"label": 5, "start_offset": 31, "end_offset": 40, "user": 1}], "meta": {}}
{"id": 3003, "text": "Constructie solida din caramida langa Marghita su 640 mp +veranda acoperita cca 60 mp. 7 dormitoare 2 bucatarii 3 bai pivnita 2 incaperi, un mic apartament cu 2 dormitoate la etaj. Incalzire pe lemne 2 seminee o soba. Apa este de la retea dar este si fantana. Grajd pt animale. Piscina betonata neterminata. Casa era partial renovata in 2005, dar mai necesita renovare.", "annotations": [{"label": 5, "start_offset": 38, "end_offset": 46, "user": 1}], "meta": {}}
{"id": 3004, "text": "vand casa la rosu, situata pe calea santandrei  intre balonul de fotbal  si caminul felix", "annotations": [{"label": 3, "start_offset": 30, "end_offset": 46, "user": 1}], "meta": {}}
{"id": 3005, "text": "Ofer spre vânzare, casa semifinisata situată Oradea, str. Piatra Craiului, la 3 min de Aquapark Nymphaea si Bazinul Olimpic, intr-o zona cu o panoramă deosebita asupra orașului.", "annotations": [{"label": 3, "start_offset": 53, "end_offset": 73, "user": 1}], "meta": {}}
{"id": 3006, "text": "Construita in 2012, casa cu suprafata construita de 330mp, este compusa din 3 dormitoare cu baie proprie, living cu baie de serviciu si bucatarie in plan deschis plus o terasa de 35mp cu panorama si teren, cu o suprafata de 1450mp.", "annotations": [], "meta": {}}
{"id": 3007, "text": "Casa duplex cu intrare si curte separata care nu comunica intre ele.Se vinde partea dreapta a imobilului.", "annotations": [], "meta": {}}
{"id": 3008, "text": "Vand casa plus anexe in localitatea Mihai Bravu, judet Bihor. Mai multe detalii la telefon.", "annotations": [{"label": 5, "start_offset": 36, "end_offset": 48, "user": 1}], "meta": {}}
{"id": 3009, "text": "Casa de vacanta din lemn: 4 nivele, 10 camere cu baie in fiecare camera (baile neutilate). Cabana dispune de salon mare de luat masa, loc pentru bucatarie, camara alimentara, camera tehnica cu centrala de 72kW Atmos. Instalatia de incalzire pe baza de teava de cupru, cu calorifere in fiecare camera. Constructie terminata in 2008. Acoperis nou din tabla 2017.  Suprafata terenului 2000mp. Cabana este situata in apropiere de Coada Lacului (Baraj Lesu), judetul Bihor.", "annotations": [{"label": 5, "start_offset": 426, "end_offset": 440, "user": 1}], "meta": {}}
{"id": 3010, "text": "Suprafata totala de 1394 mp ,casa 115  mp si  2 anexe  de  50 mp si 43 mp", "annotations": [], "meta": {}}
{"id": 3011, "text": "Vand casa la rosu Apateului 139G,  construita cu materiale de calitate ( Porotherm, Bramac ..). Poze si filmari disponibile la toate fazele constructiei.", "annotations": [{"label": 3, "start_offset": 18, "end_offset": 27, "user": 1}], "meta": {}}
{"id": 3012, "text": "Casa este construita din caramida si vaioaga. Casa contine 2 camere, bucatarie, baie si hol la intrare. Bucatarie de vara plus baie si camere de alimente plus anexe. Geamuri, usi termopane, jaluzele. Incalzire centrala pe lemne plus posibilitate gaz pe strada. Canalizare, apa de la oras in curte si fantana proprie. Total teren suprafata 1213mp.", "annotations": [], "meta": {}}
{"id": 3013, "text": "De vanzare casa ( 4 camere , baie , Bucatarie de vara , anexe )  ultracentral , toate utilitatile in Salard . Suprafata construita 200 mp, teren 1000mp .  tel", "annotations": [{"label": 5, "start_offset": 101, "end_offset": 107, "user": 1}], "meta": {}}
{"id": 3014, "text": "Vand casa situata in zona strazii Biruintei, constand in doua case in aceeasi curte.", "annotations": [{"label": 3, "start_offset": 26, "end_offset": 44, "user": 1}], "meta": {}}
{"id": 3015, "text": "Vand /schimb teren in Paleu cu proiect deosebit de casa. Suprafata teren 550 mp, curent trifazic si monofazic, apa, canalizare. Pret 20.000 euro sau accept diferite schimburi.", "annotations": [{"label": 5, "start_offset": 22, "end_offset": 27, "user": 1}], "meta": {}}
{"id": 3016, "text": "Vand sau schimb cu casa mai mica, 3-4 camere + diferenta, casa in zona Calea Aradului", "annotations": [{"label": 3, "start_offset": 71, "end_offset": 85, "user": 1}], "meta": {}}
{"id": 3017, "text": "zona linistita, curte comuna cu 2 intrari inchise, camara alimente, baie, antreu, boxa la subsol, posibilitate de 3 camere sau mansardare, incalzire centralizata de la oras contorizat, geam termopan, toate utilitatile contorizate separat, recent renovat, pretabil cabinet.", "annotations": [], "meta": {}}
{"id": 3018, "text": "casa noua in stil mediteranean proiect italian,construita atent,pentru uz propriu,are 3 camere,2 bai,un garaj mare,coridor,living cu bucatarie si un dresing,fiecare camera este separata cu balcon.geamuri din lemn stratificat cu termopan,instalatia sanitara din cupru.  terenul este de 1000 m.amprenta casei de 150m  inconjurata de o terasa de 90m    accept si schimburi imobiliare.ptr alte detalii in privat", "annotations": [], "meta": {}}
{"id": 3019, "text": "Vand imobil situat ultracentral, cu suprafață construita de 130 mp în stadiu de constructie cu subsol de 54mp, parter 130 mp și mansarda in constructie 130mp. Pretabil ptr  sediu firma, cabinete medicale etc. Posibilitate de extindere, intrare directa din strada. Amplasament str. Andrei Muresanu colt cu gen. Berthelot.", "annotations": [{"label": 4, "start_offset": 19, "end_offset": 31, "user": 1}], "meta": {}}
{"id": 3020, "text": "Casa cu 2 camere la curte comuna pe Ady Endre la 2 min de teatru si de pietonala,suprafața utila 70 mp,un dormitor,un salon,o Bucătărie si o baie,incalzirea este pe curent dar este posibila si racordarea de la oras.Casa mai are doua beciuri.casa este renovată si toată utilata lux. Este Posibila mansardarea casei. Detalii in privat la numarul de telefon 0032489475069", "annotations": [{"label": 3, "start_offset": 36, "end_offset": 45, "user": 1}], "meta": {}}
{"id": 3021, "text": "Casa, constructie noua situat in Santmartin, intr-o strada asfaltata pe un teren cu o suprafata totala de 300 mp.", "annotations": [{"label": 5, "start_offset": 33, "end_offset": 43, "user": 1}], "meta": {}}
{"id": 3022, "text": "casa de vanzare pe strada kogalniceanu", "annotations": [{"label": 3, "start_offset": 19, "end_offset": 38, "user": 1}], "meta": {}}
{"id": 3023, "text": "Casa noua de vanzare in cartierul rezidential Grigorescu in zona deosebita, la doar 5 minute de centrul orasului .Regim de inaltime P+1. Este compusa din hol de intrare, living + bucatarie open space,hol de trecere,baie cu dus , camera centralei,garaj mare si terasa acoperita de 40 mp la PARTER si  3 camere cu balcon, baie mare si dressing la ETAJ.", "annotations": [{"label": 4, "start_offset": 46, "end_offset": 56, "user": 1}], "meta": {}}
{"id": 3024, "text": "Vând casă nouă in Oradea zona Oncea tip duplex 150mp construiți.Casa are 3 dormitoare 3 băi,living, bucătărie cu loc de luat masa,dresing ,spatiu de depozitare,balcoane ,holuri.Are următoarele utilități:gaz,apa,canalizare,curent.Toate vin trase în casă inclusiv centrala pe gaz montată. Încălzirea este montată prin pardoseala sau după preferințe. Geamurile sunt cu profile de 7 camere.Casa dispune de un teren de  460-600mp.Terenu este imprejmuit cu gard de plăci de beton sau plasa de sârmă,iar in partea din față și între cele două  proprietăți este zidită cu cărămidă. Porțile de intrare în curte sunt din fier vopsite in camp electrostatic,beneficiază de sistem de alarmă și interfon.Finisajele se pot alege încă după preferințele clientului dat fiind că este in curs de finisare.Casa este in curs de construcție și se va preda finisata complet la exterior cu finisaje de înaltă calitate,iar în interior finisata in proportie de 90%.Casa se va preda cu certificat energetic ,cartea construcției și garanție 24 luni. Informații la tel.", "annotations": [{"label": 4, "start_offset": 30, "end_offset": 35, "user": 1}], "meta": {}}
{"id": 3025, "text": "Vand casa noua la cheie, teren total 500 mp, tot ce s a bagat in casa este calitate superioara :geamuri cu 7camere ,feronerie Roto,profile Salamander, izolatie cu densitate de 100,balcoane de sticla,incalzire pe gaz centrala viessman etc", "annotations": [], "meta": {}}
{"id": 3026, "text": "Vand casa mare compusa din subsol sub toata casa, parter, etaj si posibiliatate de mansardare. Casa detine centrala pe gaz si cazan de 35kw pe lemne iar terenul aferent casei este de 1000mp. Datorita dimensiunilor mari si a unor compartimentari open space, spatiile respective se pot recompartimenta, dand spatiilor respective noi functionalitati. Datorita geamurilor mari, casa beneficiaza de multa lumina naturala. Casa se poate achizitiona si ca si locuinta personala sau poate fi destinatia unei afaceri.", "annotations": [], "meta": {}}
{"id": 3027, "text": "De vanzare case gemene moderne, situate in Oradea. Suprafata de 200 mp, compuse din: hol intrare, baie, camera tehnica, bucatarie, zona de dining si living, iar la etaj se gasesc 3 dormitoare, baie si balcon. In prezent casele sunt in constructie urmand a fi finalizate in prima parte a lui 2018. Casele vor fi despartite de un perete gros de 65 de cm din beton care va fi prevazut cu izolatie.", "annotations": [], "meta": {}}
{"id": 3028, "text": "Vand casa ultra centrala situata pe strada Roman Ciorogariu nr 64 avand teren 813 m2 din care 240 m2 locuibil, incalzirea se face pe cazan cu peleti,se poate utiliza si ca firma", "annotations": [{"label": 3, "start_offset": 36, "end_offset": 60, "user": 1}], "meta": {}}
{"id": 3029, "text": "Schimb 2 case in Oradea cu apartament 2 camere decomandat, parter sau etaj 1.", "annotations": [], "meta": {}}
{"id": 3030, "text": "vand casa cu d-p-e, casa este izolata si are centrala termica pe lemne si carbune, dispune de apa,canalizare,gaz ,curent,garaj, 2 anexe si teren in suprafata de 32 de ari pe care se pot amplasa 3 case.  Asteptam oferta dumneavoastra.", "annotations": [], "meta": {}}
{"id": 3031, "text": "P.f. schimb casă în zona Muntele Găina, stradă asfaltată, două camere, hol, bucătărie, baie, cămară alimente, pivniță, intrare auto, curte + grădină, încălzire cu teracote, utilități, S.T.= 486 mp. Gazul este tras pe stradă. Schimb cu apartament 3 camere, et. 1 sau 2, zona Nufărul, Cantemir, Velența, hotel Ramada. Diferența 30.000 euro.", "annotations": [{"label": 4, "start_offset": 20, "end_offset": 39, "user": 1}], "meta": {}}
{"id": 3032, "text": "-singur in curte de 114 mp gresiata;", "annotations": [], "meta": {}}
{"id": 3033, "text": "Vand imobil pentru azil de batrani,suprafata utila 400 mp in apropiere de Oradea.", "annotations": [], "meta": {}}
{"id": 3034, "text": "Casa veche mobilata in Biharia pe strada Crișul Repede 2 camere, 1 baie, Bucătărie și hol.Utilități : asfalt,apa,canalizare,gaz, curent.", "annotations": [{"label": 5, "start_offset": 23, "end_offset": 30, "user": 1}], "meta": {}}
{"id": 3035, "text": "Vând casa în Ioșia cu 3 camere  hol bucătărie și baie Cămară de alimente curte și grădină.", "annotations": [{"label": 4, "start_offset": 13, "end_offset": 18, "user": 1}], "meta": {}}
{"id": 3036, "text": "Casa cu 6 camere in Oncea, 3 bai, 2 bucatarii,  holuri, beci, pod, etc. Casa e din caramida si terenul are 4 ari. Sunt 3 case cu cate 2 camere. Curtea este mica. Fara mobila.", "annotations": [{"label": 4, "start_offset": 20, "end_offset": 25, "user": 1}], "meta": {}}
{"id": 3037, "text": "Vand casa in zona oncea langa reroman pe doua nivele, 4 camere+ 2 livinguri, 2 bai, 1 bucatarie, 1 dressing, incalzire in pardoseala, centrala pe gaz, suprafata terenului este de 1000mp.", "annotations": [{"label": 4, "start_offset": 18, "end_offset": 23, "user": 1}], "meta": {}}
{"id": 3038, "text": "Casã demolabilã cu autorizatie de demolare in zona Muntele Gaina pe strada Otelarilor.", "annotations": [{"label": 4, "start_offset": 51, "end_offset": 64, "user": 1}], "meta": {}}
{"id": 3039, "text": "Casa la rosu pe strada Corneliu Sdrehus cu toate utilitatile", "annotations": [{"label": 3, "start_offset": 16, "end_offset": 39, "user": 1}], "meta": {}}
{"id": 3040, "text": "Vând casă din cărămidă de renovat, strada Dimirie Anghel in aproprierea gari si la 5 minute de centrul orașului.", "annotations": [{"label": 3, "start_offset": 35, "end_offset": 56, "user": 1}], "meta": {}}
{"id": 3041, "text": "Vînd casă nouă în Dușești compusă din două corpuri de clădire la 28 km de Oradea . Detalii la tel.", "annotations": [{"label": 5, "start_offset": 18, "end_offset": 25, "user": 1}], "meta": {}}
{"id": 3042, "text": "De vanzare sau schimb cu ap.in Oradea  ,casa in zona centrala a satului Tarian la 11 km de Oradea,cu 3 camere,bucatarie,bucatarie,garaj+atelier,anexe,inca o cladire cu 2 camere cu beci dedesub,teren 800mp.la 100 m distanta statie de autobuz,magazine,farmacie,scoala,dispensar,cu toate utilitati.", "annotations": [{"label": 5, "start_offset": 72, "end_offset": 78, "user": 1}], "meta": {}}
{"id": 3043, "text": "Casa in rosu pe strada Strugurilor la 2 min de str Stefan cel Mare, zona linistita cu priveliste deosebita. Toate utilitatile: apa, canal, gaz, curent trifazic,strada asfaltata. Casa e facuta cu materiale de calitate( caramida Cemacom, beton cu certificat de analiza de la Constructii Bihor). Daca se doreste casa se poate vinde si la cheie.", "annotations": [{"label": 3, "start_offset": 16, "end_offset": 35, "user": 1}], "meta": {}}
{"id": 3044, "text": "De vanzare casa la Gepiu este locuiibila pusa la punct se vinde mobilata si utilata 4 camere  bucatarie  baie  sunt doua cladiri   se poate locuii si doua famili are inbunatatiri casa mai are anexe gradina pomi fructiferi  este canalizareare doua fronturi la strada  mai multe inf la tel etc tel", "annotations": [{"label": 5, "start_offset": 19, "end_offset": 24, "user": 1}], "meta": {}}
{"id": 3045, "text": "Vand teren cu o suprafata de 495 mp, cu front stradal 20m, constructia este formata din doua case: 5 camere+2 bai+ 2 bucatarii+sufragerie.dispune de un garaj si o gradina.incalzirea se face cu centrala proprie pe lemne prin calorifere.racordat la toate utilitatile: apa,canalizare,tvs,internet !", "annotations": [], "meta": {}}
{"id": 3046, "text": "Vând casa in sat Tria, parțial locuibila  ! Mai multe detalii la telefon !", "annotations": [{"label": 5, "start_offset": 17, "end_offset": 21, "user": 1}], "meta": {}}
{"id": 3047, "text": "Casa la roșu :parter Living +Bucătărie 50mp dormitor cu baie si dressing propriu baie de serviciu camera tehnica si garaj.La etaj doua dormitoare mari fiecare cu terasa mare (25/30mp)si baie între ele.Casa a fost făcută personalizata si pentru interesați avem poze si din faza de construcție pentru a verifica calitatea lucrărilor .", "annotations": [], "meta": {}}
{"id": 3048, "text": "vand schimb Casa Vila Oradea parcul Bratianu Magheru Ultra-Central Mobilata Curte proprie langa parc si spatiu verde", "annotations": [{"label": 4, "start_offset": 29, "end_offset": 44, "user": 1}], "meta": {}}
{"id": 3049, "text": "Casa de vânzare în Iosia având suprafață de 129 mp compusa din 3 camere, sufragerie, bucătărie, baie, debara, cămară de lemne.", "annotations": [{"label": 4, "start_offset": 19, "end_offset": 24, "user": 1}], "meta": {}}
{"id": 3050, "text": "Casa cu etaj tip vila,la parter are 4 camere,bucatarie si baie,la etaj are 4 camere si baie.Suprafata total a terenului este 220mp din care suprafata  casei este de 90 mp amprenta la sol.Casa are curte,spatiu verde in fata casei,loc de parcare,incalzire centrala de la oras,gazul trece prin fata casei,canalizare si toate utilitatile,este la 5 min de scoala,,gradinita,,mijloc de transport in comun,zona linistita in apropiere de Piata Devei.", "annotations": [{"label": 4, "start_offset": 430, "end_offset": 441, "user": 1}], "meta": {}}
{"id": 3051, "text": "Casă de vânzare str Iosif Vulcan, nr. 1,Oradea", "annotations": [{"label": 3, "start_offset": 16, "end_offset": 32, "user": 1}], "meta": {}}
{"id": 3052, "text": "Casa la roșu,  suprafață construită 105 mp, 3 dormitoare, living-bucatarie, baie. Suprafață teren 800mp. Locație: la ieșire din Oșorhei spre Cluj, pe partea stângă, zona nouă de case.", "annotations": [{"label": 5, "start_offset": 128, "end_offset": 135, "user": 1}], "meta": {}}
{"id": 3053, "text": "Casa pe Strada Miron Pompiliu nr 4", "annotations": [{"label": 3, "start_offset": 8, "end_offset": 29, "user": 1}], "meta": {}}
{"id": 3054, "text": "Vand casa P+M (constructie noua din caramida Porotherm de 38 cm, tencuit, izolatie polistiren de 8 cm, podea izolata cu polistirent extrudat de 5 cm), in Santaul Mare, com. Bors - 14 km de Oradea - drum astfaltat, utilitati de la A - Z (apa, curent, fosa septica ecologica, Internet 3G, TV), incalzire centrala cu gaz, living mare de 52 mp , 2 bai, 3 dormitoare, dressing, birou, garaj cu usa automata, geamuri antiefractie, S.U. 188 mp, S.T. 643 mp.", "annotations": [{"label": 5, "start_offset": 154, "end_offset": 166, "user": 1}], "meta": {}}
{"id": 3055, "text": "Vând sau schimb casa și teren in Sântandrei Bihor, pozitie bună in vatra satului locuibila imediat , camere , hol, salon, beci, fantâni, bucatarii ,  anexe,  si teren. tel", "annotations": [{"label": 5, "start_offset": 33, "end_offset": 43, "user": 1}], "meta": {}}
{"id": 3056, "text": "Vand casa cu gradina la 26 km de la Oradea.   2 camera, bucatarie, baie, hol si cladiri anexa. Suprafata totala 3000 mp. Pret 18000 Euro negociabil. Tel:", "annotations": [], "meta": {}}
{"id": 3057, "text": "vand casa in oradea pe str nojoridului nr 41 suprafata terenului este de 350 mp iar casa are amprenta la sol de 80 mp (este inainte de centura, de partea cu orasul) este compusa din parter unde se gaseste un living,bucatarie,camara.baie si camera tehnica in exterior se mai gaseste o terasa iar la etaj sunt 3 camere din care una are si baie proprie si inca o baie care deserveste celelalte 2 camere si un dresing,interiorul este finisat in proportie de 90%", "annotations": [{"label": 3, "start_offset": 23, "end_offset": 39, "user": 1}], "meta": {}}
{"id": 3058, "text": "Urgent..Vand casa ...Dupa spitalul Judetean!(Zona foarte linistita!", "annotations": [{"label": 4, "start_offset": 21, "end_offset": 43, "user": 1}], "meta": {}}
{"id": 3059, "text": "Vand casa in sat Damis com. Bratca. Casa este din caramida, are 3 camere, loc pentru baie, nu are imbunatatiri, necesita renovare. Are 0.5 ha teren cu pomi fructiferi, este ideala atat pentru casa de locuit sau casa de vacanta. Are curent, apa in curte, accesul se face pe drum pietruit din sosea, este un loc linistit si in vecinatate este si padure. Pentru mai multe detalii sunati la numarul:", "annotations": [{"label": 5, "start_offset": 17, "end_offset": 22, "user": 1}], "meta": {}}
{"id": 3060, "text": "Tern în Aleșd . Are 2 camere    Utilități curent.fântână forată si canalizare de la oraș. Pivniță.  Se află pe str Husia . Terenul are 15 ari cu viță de vie și pomi fructiferi. Necesită îngrijire și renovare. Sau schimb cu alt imobil în Oradea.  Prețul crește.", "annotations": [{"label": 5, "start_offset": 8, "end_offset": 13, "user": 1}], "meta": {}}
{"id": 3061, "text": "De vănzare constructie și teren, 800 mp. situat langă școala din Cetariu. Front la stradă 27.3m. Acces la utilități. Acte în regulă.", "annotations": [{"label": 5, "start_offset": 65, "end_offset": 72, "user": 1}], "meta": {}}
{"id": 3062, "text": "Casă de vânzare, zona Cantemir-Parcul Țăranilor;", "annotations": [{"label": 4, "start_offset": 17, "end_offset": 30, "user": 1}], "meta": {}}
{"id": 3063, "text": "Casa este bine amplasata in cartierul Iosia in imediata apropiere a mijloacelor de transport in comun, piata Devei, parcul Ghioceilor, scoala, gradinita etc.", "annotations": [{"label": 4, "start_offset": 38, "end_offset": 43, "user": 1}], "meta": {}}
{"id": 3064, "text": "-Vand casa plus teren aferent de 1400 mp, pe strada Plaiului (mai sus de judetean ).", "annotations": [{"label": 3, "start_offset": 45, "end_offset": 60, "user": 1}], "meta": {}}
{"id": 3065, "text": "Casa :2 camere,bucatarie,baie,hol,beci,anexe. Mansardabila.Acoperis nou,instalație încălzire -centrala termică pe gaz. Suprafața totala 182 mp din care 62 mp.teren casa si gradina proprie 123 mp.Curte comuna.Parcare de domiciliu.Zona Bancpost.", "annotations": [{"label": 4, "start_offset": 229, "end_offset": 242, "user": 1}], "meta": {}}
{"id": 3066, "text": "Casa cu o camera su 40 m2, curte proprie, teren 150 m2 zona Clujului imediat dupa Romeur.", "annotations": [{"label": 4, "start_offset": 55, "end_offset": 69, "user": 1}], "meta": {}}
{"id": 3067, "text": "Nr. camere: 6", "annotations": [], "meta": {}}
{"id": 3068, "text": "Vand casa ultracentral cu 4 camere in spatele Magazinului Crisul, oferit de proprietar. Imobilul se afla int-o curte comuna avand o suprafata de 302 m2, cu front la strada de 14m lungime. Suprafata construita este de 157 m2, iar curtea cu gradina 145 m2. Casa este intr-o stare buna compusa din 4 camere din care 3 camere spre strada, bucatarie mare, camara, pivnita de 11 m2, holuri, o terasa 16 m2 si camara de lemne. Are toate utilitatile, incalzirea de la oras.", "annotations": [{"label": 4, "start_offset": 10, "end_offset": 22, "user": 1}], "meta": {}}
{"id": 3069, "text": "casa se afla la57 km de oradea ,curentn, apa hidrofor ,baie , an curs canalizare ,gaz ,teren 4500 m patrati, casa este din lemn si caramida tiganeasca, asfalt pana an fata casei.", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 30, "user": 1}], "meta": {}}
{"id": 3070, "text": "Vand casa in rosu, teren 4200 mp cu livada si doua fronturi stradale.Casa este formată din parter si mansarda  cu geamuri si usi termopan ,partial finisata in interior.", "annotations": [], "meta": {}}
{"id": 3071, "text": "Casa renovată cu finisaje lux , încălzire centrală cazan pe lemne , izolat exterior ,canalizare , garaj pt 2 mașini , mansarda din lemn , grădina 1000mp, apa de la rețea , la 200 m de drumul european e79,,panorama deosebita la poala dealului,Zona liniștita ,la 40 km de Oradea", "annotations": [{"label": 5, "start_offset": 258, "end_offset": 270, "user": 1}], "meta": {}}
{"id": 3072, "text": "Apartamentul cu 2 camere la casa este situat central, str. Pescarusului intr- un imobil comun , curte comuna cu inca un proprietar. Imobilul este construit in anul 1928 si se compune din 2 cam, bucatarie, camara alimente, baie, antreu, Wc,cu o suprafata de 61 mp, o magazie in suprafata de 8 mp, si teren aferent in suprafata de 143 mp. Imobilul dispune de utilitati: apa, canalizare,  de la oras, intrare auto, precum si un spatiu cu destinatia de garaj.", "annotations": [{"label": 3, "start_offset": 54, "end_offset": 70, "user": 1}], "meta": {}}
{"id": 3073, "text": "Casa este situată in zona Pieței I. Creanga. Construcție din cărămida , cu o buna structura de rezistența, se desfășoară pe o suprafața de 220 mp si o curte de cca 50mp. Imobilul se compune din 4 cam, bucatarie, baie, 2 holuri; dispune de apa, canalizare, încălzire de la oras , dar se păstrează si sobele care sunt funcționale.", "annotations": [{"label": 4, "start_offset": 21, "end_offset": 43, "user": 1}], "meta": {}}
{"id": 3074, "text": "Imobilul de vânzare in suprafața de 2600 mp, reprezintă : casa P+M, livada,  parcare in fata casei. Este situat in localitatea Podgoria  la 7km de centrul orașului Oradea.  La parter casa dispune de : un living, doua dormitoare, o baie o bucatarie si un hol de primire care conduce spre mansarda  unde se afla un hol , doua dormitoare, o baie. Partrerul se desfășoară pe o suprafața de 87mp iar mansarda pe 70 mp.In fata casei este construit un foișor , dotat cu:  grătar, masa, băncuțe , instalație de apa., precum si terase spațioase. Imobilul dispune de curent, apa, canalizare, încălzire si o panorama deosebita, o livada de caiși, pruni, cireși in spatele casei precum si o parcare amenajată intr- un spațiu vis- a- vis de casa. Casa se vinde mobilata si utilată. Pentru  vizionare si mai multe detalii sunați la", "annotations": [{"label": 5, "start_offset": 127, "end_offset": 135, "user": 1}], "meta": {}}
{"id": 3075, "text": "Imobilul este situat in Oradea zona Decebal ( Brâncoveanu), o zona liniștita aproape de scoli, gradinite si mijloace de transport in comun, construcție din cărămida, anul 2008, orientare est- vest, singur in curte. Proprietatea se desfășoară pe o suprafața de 308 mp pe care se afla casa P+E+M , curte, grădina+ sera. Parterul in suprafața de 97 mp include: garaj, magazie, wc, camera tehnica, terasa,  la etaj se afla: o bucatarie, living, birou, baie si o terasa, iar la mansarda sunt dispuse trei dormitoare un hol , dressing si 2 terase. Imobilul dispune de îmbunătățiri si dotări standard, este racordat la incalzire , apa, canalizare de la oras , dar are si o centrală proprie pe lemne si un șemineu . Pt. detalii sunați la tel", "annotations": [{"label": 4, "start_offset": 31, "end_offset": 43, "user": 1}], "meta": {}}
{"id": 3076, "text": "vand casa 3 camere in Valea de Uileac. (4km de Tileagd) Zonă superbă.", "annotations": [{"label": 5, "start_offset": 22, "end_offset": 38, "user": 1}], "meta": {}}
{"id": 3077, "text": "De vanzare, LA PRET FOARTE AVANTAJOS !!! Casa MARE, cu trei nivele- DEMISOL, PARTER SI ETAJ- în Biharkeresztes, la 16 kilometri de municipiul !ORADEA!, la 60 km de Debrecen, in mediu calm, liniștit.", "annotations": [{"label": 5, "start_offset": 96, "end_offset": 110, "user": 1}], "meta": {}}
{"id": 3078, "text": "Vand sau schimb casa la tara (sat Miersig) , 25 km de Oradea...  Casa este din cărămidă si este compusă din 2 camere, bucătărie mare,  baie mare, hol spatios. ..  Casa este renovată, termopane, izolatie... are incalzire cu sobe de teracota... apa este trasa in casa si încălzită cu boilere.", "annotations": [{"label": 5, "start_offset": 34, "end_offset": 41, "user": 1}], "meta": {}}
{"id": 3079, "text": "Vand casa la roșu. Suprafata 110 mp utili, teren aferent 500 mp. Casa are 3 dormitoare, living, bucătărie și 2 bai. Mai multe detalii telefonic", "annotations": [], "meta": {}}
{"id": 3080, "text": "Vand casa in comuna Salard, la 25 km de Oradea.", "annotations": [{"label": 5, "start_offset": 20, "end_offset": 26, "user": 1}], "meta": {}}
{"id": 3081, "text": "Casa este compusa din doua corpuri de clădire . Cea din fata are 3 camere ,baie , bucătărie,hol ,debarale ,urcare în pod se face din bucătărie ,este din cărămidă , izolată,fara igrasie,sub casa este pivnita .In curte clădirea este etajata ,fiecare nivel are 3 camere ,baie , bucătărie,hol terasa ,urcare in pod ,casa este din Bca ,izolată ,încălzire centrală de la oraș.Casa este situată pe str Sarmisegetuza nr 4/a în Calea Aradului,suprafața totală 230 mp", "annotations": [{"label": 3, "start_offset": 391, "end_offset": 408, "user": 1}], "meta": {}}
{"id": 3082, "text": "vand casa in episcopia in rosu in zona de case noi , 3 dormitoare , 2 bai , bucatarie , living terasa mare . cu fosa septica, apa forata cu hidrofor , gaz in fata casei platita bransarea.casa e facuta in 2017!", "annotations": [{"label": 4, "start_offset": 13, "end_offset": 22, "user": 1}], "meta": {}}
{"id": 3083, "text": "Casa Complet Amenajata, Utilată și Mobilata, pe un singur nivel, cu posibiliatatea de mansardare, construita in regim propriu in anul 2013 fiind situata in catierul nou din Nojorid, la 5 km de Oradea.", "annotations": [{"label": 5, "start_offset": 173, "end_offset": 180, "user": 1}], "meta": {}}
{"id": 3084, "text": "Vand apartament la casa compus din doua camere, bucatarie , baie,  amenajat nou,  cu utilitati de la oras, zona Horea, 3 in curte, suprafata construita de 70 mp si curte individuala de 50 mp", "annotations": [{"label": 4, "start_offset": 107, "end_offset": 117, "user": 1}], "meta": {}}
{"id": 3085, "text": "Vand casa la cheie, 500 m de bazinul olimpic (pe deal), zona linistita, la cateva minute de zona centrala, drum asfaltat.", "annotations": [{"label": 4, "start_offset": 46, "end_offset": 53, "user": 1}], "meta": {}}
{"id": 3086, "text": "Proprietar", "annotations": [], "meta": {}}
{"id": 3087, "text": "Vand apartament la casa in zona centrala, suprafata utila 60mp, supraf.totala 116mp.  Casa este compusa din 1 camera de 25 mp, hol, baie, bucatarie, pivniță spatioasa si curte. Casa este din caramida, cerere aprobata de gaz,posibilitate mansardare. Ideală  pentru cabinete si birouri, zona fiind la 5 minute de ( primarie,banci, centru comercial, gradinite,scoli etc).Pentru detalii si alte informatii sunati la nr.", "annotations": [{"label": 4, "start_offset": 27, "end_offset": 41, "user": 1}], "meta": {}}
{"id": 3088, "text": "Casă de vânzare, zona Decebal , 140 m2 compusă din 2 dormitoare , baie si hol la mansarda  si living , bucătărie, baie si terasa acoperita la parter . Centrala proprie pe lemne si boiler electric. Mobilata complet. Pret. 85000€", "annotations": [{"label": 4, "start_offset": 17, "end_offset": 29, "user": 1}], "meta": {}}
{"id": 3089, "text": "Vand casa in zona Dimitrie Cantemir compus din trei camere, hol, bucatarie, baie, camara, incalzita cu lemne, cu posibilitate de racordare la gaz, pe o suprafata utila de 110 m² plus teren in suprafata de 500 m². Singur in curte.", "annotations": [{"label": 4, "start_offset": 13, "end_offset": 35, "user": 1}], "meta": {}}
{"id": 3090, "text": "Vând casă cu 6 camere cu geam termopan,podele melaminate,gresie,faiantă,WI-FI,TVS,2 băi,terasă mare,încălzire centrală pe lemne ,gazul este în fața porții,drum nou asfaltat ,apă,canalizare,curte.", "annotations": [], "meta": {}}
{"id": 3091, "text": "Vând Casă în Episcopia Oradea (terasă în fațâ curte în spate + teren 414 metri pătrați", "annotations": [{"label": 4, "start_offset": 13, "end_offset": 30, "user": 1}], "meta": {}}
{"id": 3092, "text": "vand casa Fughiu,la 8 km de Oradea. casa este noua ,din caramida,la parter living mare,bucatarie ,baie,la mansarda 2 dormitoare,baie mare hol si dressing,si beci de 20mp. Casa este izolata exterior, usi geamuri termopan,usi de interior din lemn,instalatia electrica trasa in toata casa,mono fazic si trifazic. fantana in curte . Casa este acoperita cu tigla Bramac,are si doua terase. Suprafata totala este de 700mp. Casa mai detine si 6 velux.uri de cea mai buna calitate", "annotations": [{"label": 5, "start_offset": 10, "end_offset": 16, "user": 1}], "meta": {}}
{"id": 3093, "text": "Casa in regim P+1E cu o suprafata construita de 230 mp, constructie aflata pe un teren de 1300 mp. Parterul este compus din: living cu semineu pe lemne, bucatarie spatioasa cu loc de luat masa, camara, baie cu cada pe colt, un dormitor ,terasa. La etaj se afla 3 dormitoare, 2 bai si un hol foarte mare si luminos, 2 balcoane.  Dormitorul matrimonial are dressing si baie cu cada hidromasaj pt 2 persoane. Scara interioara si usi din lemn stejar. Toate incaperile dispun de un spatiu generos, astfel incat este pretabila si pentru familiile numeroase. Incalzirea este cu centrala pe gaz, fosa septica ecologica, apa de la retea + put forat (pompa + hidrofor). Curte frumos amenajata cu mult spatiu verde, plante si pavaj pentru acces auto. In curte se mai afla un spatiu de depozitare,beci, bucatarie de vara cu baie dotata cu cabina dus, garaj. Gradina mare cu pomi fructiferi.", "annotations": [], "meta": {}}
{"id": 3094, "text": "Vand casa situata central, zona Primariei, compusa din 7 camere, bucatarie, 2 bai, pivnita, suprafata construita 260m2, suprafata teren 550m2, incalzite oras si proprie.", "annotations": [{"label": 4, "start_offset": 27, "end_offset": 41, "user": 1}], "meta": {}}
{"id": 3095, "text": "Vand casa in localitatea sanlazar intre marghita si oradea cu 3 camere ,hol,baie,ducatarie,incalzire centrala ,gresie,faianta,parchet,fosa septica,garaj., pivnita, teren 1,16 ha..mai multe detalii la", "annotations": [{"label": 5, "start_offset": 25, "end_offset": 33, "user": 1}], "meta": {}}
{"id": 3096, "text": "- Casă în Ioșia situata în zona buna și linistita,la 5 min de de grădiniță, școală și mall-uri!", "annotations": [{"label": 4, "start_offset": 10, "end_offset": 15, "user": 1}], "meta": {}}
{"id": 3097, "text": "vand casa in cartierul iosia, situata pe colt langa centura la intersectia strazilor Mestesugarilor cu Ovidiu Densuseanu formata din 2 cladiri + curte + garaj ( iesire in ambele strazi). Cladirile sunt formate din: camera + bucatarie , iar cealalta din 3 camere, bucatarie, hol si camara. Este ideala pentru locuit sau pentru privatizare avand in vedere locul in care este plasata. PRETUL ESTE NEGOCIABIL, informatii suplimentare la telefon.", "annotations": [{"label": 4, "start_offset": 23, "end_offset": 28, "user": 1}], "meta": {}}
{"id": 3098, "text": "Vand apartament la casa parter + etaj compus din la parter - bucatarie, baie,  la etaj -  una camera, + subsol, amenajat nou, acoperis nou, utilitati de la oras", "annotations": [], "meta": {}}
{"id": 3099, "text": "Front stradal 5.5 m (primele 2 geamuri din stanga) ,2 camere + living, baie, bucatarie/terasa ,camara, beci (20mp)+ curte (28mp) (separat de curtea comuna), casa renovata complet.", "annotations": [], "meta": {}}
{"id": 3100, "text": "Vand casa in Osorhei, 3 camere, bucatarie, baie, terasa, camera tehnica cu cazan pe combustibil solid, consructie din caramida si bucatarie de vara cu camara. Suprafata terenului este de 750mp cu 30 de metri front la strada si 2 intrari auto. Toate utilitatile.", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 20, "user": 1}], "meta": {}}
{"id": 3101, "text": "Vand casa, de caramida, in comuna Chesa cu 4 camere, bucatarie, baie, camara si anexe. Drum asfaltat, utilitati la poarta.", "annotations": [{"label": 5, "start_offset": 34, "end_offset": 39, "user": 1}], "meta": {}}
{"id": 3102, "text": "Casa historic de Onisifor Ghibu, Stana, Sălaj Restaurare necesară, zonă liniștită aproape de sat, acces ușor la Cluj.Locație frumoasă, ideală pentru casa de vacanță. Casa historic.", "annotations": [{"label": 5, "start_offset": 33, "end_offset": 38, "user": 1}], "meta": {}}
{"id": 3103, "text": "Vând casă tip duplex- fie completă, fie separat, existând posibilitatea de a separa cele două imobile. Deoarece este cu acces din viitorul drum expres si este contruita pe stâlpi şi grinzi, poate fi cu uşurinţă transformată într-o pensiune cu  6 dormitoare şi restaurant de aproximativ 150mp.", "annotations": [], "meta": {}}
{"id": 3104, "text": "apartament de vanzare in Padurea Neagra, jud. Bihor, etj. 3, necesita renovare", "annotations": [{"label": 5, "start_offset": 25, "end_offset": 40, "user": 1}], "meta": {}}
{"id": 3105, "text": "Vand casa in sat Bistra , comuna Popesti , casa formata din 2 anexe , camara de lemne , grajd pentru animale , camara pentru cereale , gradina mare de apoximativ 30 arii+ o livada de pruni", "annotations": [{"label": 5, "start_offset": 17, "end_offset": 23, "user": 1}], "meta": {}}
{"id": 3106, "text": "Casa este formata din doua cladiri fiecare din ele este incalzita cu soba de teracota, casa este in curte comuna 5 familii, suprafata totala 86 mp si construita 53 mp. Una din cladiri are o baie de serviciu care nu are apa calda, o camera mica si camara. Cea de a doua cladire are baie cu apa calda pe gaz sau dupa nevoie se poate folosi si cazanul pe lemne, o camera mare, un hol si bucatarie.", "annotations": [], "meta": {}}
{"id": 3107, "text": "Se vinde 2 case la intrare in Santandrei pe partea stanga,3 dormitoare, living,bucatarie,2 bai,teren aferent de 540mp,front stradal la 2 strazi,toate utilitatile,apa,canal,curent,gaz la marginea terenului.La semifinisat usile de exerior si toate geamurile din termopam cu 7 camere montate,asteriala montata,podul complect izolat, izolatie pe exterior,tencuiala si o mana de glet in interior plus trotoarele roata dupa casa. Pretul este de 70.500 Euro Fiecare, La cheie toate utilitatile racordate,gresie, faianta,podele,instalatii tsrmice si sanitare,curtile  amenajate plus gardurile si portile montate,pretul fiind de 93.500 Euro fiecare.", "annotations": [{"label": 5, "start_offset": 30, "end_offset": 40, "user": 1}], "meta": {}}
{"id": 3108, "text": "Vand casa in regim Demisol + Parter + Mansarda, suprafata pe nivel: 90mp.", "annotations": [], "meta": {}}
{"id": 3109, "text": "Vând casă în comuna Tileagd , 5 încăperi de 4,5 / 4,5 , plus baie mare și cămară mare . Curtea betonată , afară este o Bucătărie de vară , camera de cazan , beci , loc pt depozitat lemne. Casa este f frumoasă , merită  văzută . Eventual schimb cu ap . 3 camere la etaj 1 sau 2 , plus diferență în Oradea. Telefon 0259 345-127 sau", "annotations": [{"label": 5, "start_offset": 20, "end_offset": 27, "user": 1}], "meta": {}}
{"id": 3110, "text": "Casa situata in BIharkeresztes, la exact 6 km de vama Bors.", "annotations": [{"label": 5, "start_offset": 16, "end_offset": 30, "user": 1}], "meta": {}}
{"id": 3111, "text": "Vand casa in Oradea, zona Calea Clujui, cartierul Eminescu (str Ioan Busitia). casa are 2 camere, bucatarie, baie, debara, anexe, intrare auto. toate utilitatile, incalzire centrala. Merita vazuta. tel", "annotations": [{"label": 4, "start_offset": 40, "end_offset": 59, "user": 1}, {"label": 3, "start_offset": 60, "end_offset": 76, "user": 1}], "meta": {}}
{"id": 3112, "text": "Vand casa de vacanta la Boga, 3 dormitoare+ living, baie,  toate utilitatile, teren 1300 mp.", "annotations": [{"label": 5, "start_offset": 24, "end_offset": 28, "user": 1}], "meta": {}}
{"id": 3113, "text": "Persoana fizica vand Vila stil clasic situata pe strada Nicolae Olahus cu camere spațioase bine compartimentata și funcțională. Utilități :apa, canalizare, curent, gaz, catv ,foraj .Alte spatii, boxa la subsol (4 incaperi) curte, barbequ-ul și filigoria ca zona de relaxare. Mai multe informații la telefon.VA ROG NU DERANJAȚI INUTIL !!!", "annotations": [{"label": 3, "start_offset": 49, "end_offset": 70, "user": 1}], "meta": {}}
{"id": 3114, "text": "Vand casa mare cu etaj avand 4 camere mari, 2 bai, living si bucatarie in suprafata de 90 mp la parter si 90 mp la etaj.", "annotations": [], "meta": {}}
{"id": 3115, "text": "Vand casa la cheie la intrare in Nojorid pe partea stanga in spate la peco!", "annotations": [{"label": 5, "start_offset": 33, "end_offset": 40, "user": 1}], "meta": {}}
{"id": 3116, "text": "Vand Casa Ultracentrala Lux, sc. 600mp2, st. 550mp2, cu 2 etaje, masarda, 6 camere, 2 livinguri, bucatarie, 3bai, 4 terase, 3 garaje, incalzire cu gaz si centrala proprie pe lemne + anexe (beci, o camera bucatarie) curte cu gazon amenajata ! Zona foarte linistita ! Pentru alte informatii tel:", "annotations": [{"label": 4, "start_offset": 10, "end_offset": 23, "user": 1}], "meta": {}}
{"id": 3117, "text": "Vand casa din caramida cu trei camere, 1 nivel + beci,", "annotations": [], "meta": {}}
{"id": 3118, "text": "Vand/ schimb, casa  pe soare,strada Iasomiei,formata din:", "annotations": [{"label": 3, "start_offset": 29, "end_offset": 44, "user": 1}], "meta": {}}
{"id": 3119, "text": "Casa noua finisata lux in proportie 95 %, Oncea, strada Macului (50 m distanta de la strada Bihorului ), utilitati de la oras, incalzire cu gaz, suprafata terenului = 500 mp.", "annotations": [{"label": 4, "start_offset": 42, "end_offset": 47, "user": 1}, {"label": 3, "start_offset": 49, "end_offset": 64, "user": 1}], "meta": {}}
{"id": 3120, "text": "Vand ap 2 camere, tip x, in zona nufarul, aproape de Lotus Center. Parter. An constructie 1977-1990, decomandat, persoana fizica", "annotations": [{"label": 4, "start_offset": 28, "end_offset": 40, "user": 1}], "meta": {}}
{"id": 3121, "text": "Casa este compusa din 7 camere, 7 bai din care 2 sant de servici, bucatarie , bucatarie de vara, living de 54 m2, 2 holuri de acces, 3 usi de intrare, ca utilitati are incalzire centrala cu cazan pe lemne, apa curenta, curent electric, fosa septica . Curtea este betonata sant 2 garaje cu usa , filigorie de aprox 6p m2, spatiu verde, fantana, si o gradina de 900m2, curtea este separata de gradina cu un gard si usa. Ideal pt afacera sub forma de casa de copiii sau camin de batrani pt cei mai instariti. Mai multe rel la tel.", "annotations": [], "meta": {}}
{"id": 3122, "text": "Strada artarilor nr 28 casa suprafata utila 92 mp . Compusa din:3 camere, hol , camara de alimente .In curte anexe compuse din: un garaj o camera pe 3,50*3,50 un hol si o baie,langa casa atasata o camara de lemne.Mentionez toate usile geamurile sunt termopan iar la strata ruletele aluminiu.Utilitati apa rece canal de la oras.Pentru sunati la nr de telefon,aceptam si prima casa.Soneria nu merge va rugam frumos bateti la geam.Constructi+anexe din caramida cu fundatie beton..Exclus agenti.Suprafata totala 350 metri patrati.", "annotations": [{"label": 3, "start_offset": 0, "end_offset": 17, "user": 1}], "meta": {}}
{"id": 3123, "text": "Vand casa cu brutarie+teren cu o suprafață totală de 1158 mp.Sunt 2 case, una este brutarie iar cealaltă este casa de locuit dispusa in 2 apartamente care dispun fiecare de cate o baie si o bucătărie.Constructia este din cărămidă si este renovata in proportie de 80% cu cele mai bune materiale  (knauf)are si izolatie de 10cm  curentul este tras nou in toată casa.la fel si încălzirea este noua si este racordata de la oras prin schimbator de caldur(are circuit inchis).Cealaltă contructie este fosta brutarie Nagy care este functionala dar in prezent este inchisa, este singura brutarie care mai are cuptor de caramida si funcționează pe combustibil.", "annotations": [], "meta": {}}
{"id": 3124, "text": "Casa semifinisată'(interioru nefinisat),compusa din living cu bucatarie50m o camera 25m si o baie de servici.La masarda trei dormitoare 17m,14m si 12m cu doua dresinguri si o baie mare.Tel", "annotations": [], "meta": {}}
{"id": 3125, "text": "Vand casa la tara loc Cuiesd, zona  Brusturi la 35 km de Oradea. Casa este compusa din living mare cu bucatarie, dormitor, baie, mansarda,   filigorie, gradina, aproximativ 80 pomi fructiferi, vita de vie. Casa se vinde complet utilata si mobilata.", "annotations": [{"label": 5, "start_offset": 22, "end_offset": 28, "user": 1}], "meta": {}}
{"id": 3126, "text": "In Oradea, vand casa individuala , 250mp, teren 600mp, zona f linistita/Crisan, regim de inaltime limitat, fara riscul aparitiei de blocuri.  5 cam, 1bucatarie, 1 baie 1 wc servici,terasa mare, 2 intrari, pivnita mare. Vanrd urgent sau la schimb doar cu locuinta in cluj napoca.", "annotations": [{"label": 4, "start_offset": 72, "end_offset": 78, "user": 1}], "meta": {}}
{"id": 3127, "text": "Proprietar ofer spre vanzare casa D+P+E in Oradea, zona Dealuri, suprafata construita 400 mp, suprafata utila 300 mp, teren 1000 mp, front stradal 27 m, structurata astfel:", "annotations": [{"label": 4, "start_offset": 56, "end_offset": 63, "user": 1}], "meta": {}}
{"id": 3128, "text": "Vand Casa localitatea Nagykereki ( Ungaria ) la 25 km de Oradea zona lininistita,  curent, apa, gaz ,etc mai multe informatii la telefon....0036305781294", "annotations": [{"label": 5, "start_offset": 22, "end_offset": 32, "user": 1}], "meta": {}}
{"id": 3129, "text": "Vand casa in stare foarte buna are 2 camere ,bucatarie,baie ,camara alimente,hol.Anul trecut a fost renovat exteriorul . Pentru mai multe informati la nr de telefon", "annotations": [], "meta": {}}
{"id": 3130, "text": "Casa este situata în Parhida este alcătuit din 3 camere ,bucătăria de vara are 2 grădini ,beci", "annotations": [{"label": 5, "start_offset": 21, "end_offset": 28, "user": 1}], "meta": {}}
{"id": 3131, "text": "Vand sau Schimb casa in Glad de la casa 5 minute pana la gara! Cu, un apartament cu doua camera la parter in oradea!Pe primele doua numere de mobil de la ora 16:00 se pot suna!", "annotations": [{"label": 5, "start_offset": 24, "end_offset": 28, "user": 1}], "meta": {}}
{"id": 3132, "text": "Casa se afla pe strada Ciresilor cu o panoramica deosebita dupa cum se vede si in fotografia nr 2, Parterul are 1 birou, baie servici cu dus, salon cu bucatarie deschisa si o camara pt alimente, hol, si garaj cu intrare in casa! Detine si un beci de 17.5 mp! Etaj 2 dormitoare si al 3- lea dormitor are dresing si baie spatioasa cu cada si dus, mai detine o bai servici, hol spatios si inca un dresing tip spalotorie pt masina de spalat si mada calcat haine cu chiuveta incorporata! Mentionez ca parterul are incalzirea in pardoseala cu Gresie Portelanata gatajul cu poarta automata, Casa este incalzita pe Gaz. Canalizare,apa, curent si internet! Izolatie de 10 cm + zolatie mansarda din spuma plurulitano 15 cm grosie tigla este rustica iar bazia din lem cu model! Geamuri veka 7 camere culoare tabac! Are 800 mp teren", "annotations": [{"label": 3, "start_offset": 16, "end_offset": 33, "user": 1}], "meta": {}}
{"id": 3133, "text": "3 camere+bucatarie+hol+baie+camara, apa, canalizare, dublu front stradal", "annotations": [], "meta": {}}
{"id": 3134, "text": "Persoana privata propune spre vanzare casa spatioasa, luminoasa, complet mobilata si teren aferent de 2500mp, intravilan pe strada Petofi Sandor nr.338 proprietate situata la 3 km de Spitalul Judetean al Oradiei si la 800m de Hanul Pescarilor.", "annotations": [{"label": 3, "start_offset": 124, "end_offset": 144, "user": 1}], "meta": {}}
{"id": 3135, "text": "Proprietar,vand casa 2 camere din caramida cu fundatie de beton,situata pe strada Kossuth,strada principala in Biharkeresztes,care se continua din strada principala din Artand(prima strada la stanga dupa vama).", "annotations": [{"label": 5, "start_offset": 111, "end_offset": 125, "user": 1}], "meta": {}}
{"id": 3136, "text": "Vand casa/vila in cartierul Orizont, Paleu (ORADEA). Suprafata teren 500 mp, suprafata utila casa 170 mp, etaj: 3 dormitoare, 1 dresing, 1 baie. Parter: 1 living 42 mp, bucatarie 10 mp, 1 camera birou 12 mp, 1 camara alimente, 1 baie, 1 camera pentru centrala. Terasa curte 40 mp cu mobilier de terasa, anexa pentru peleti. Centrala pe peleti cu buncar de 200 kg, cu 2 termostate: parter, etaj, cu autonomie de pana la 1 saptamana pe timp de iarna. Boiler de 200 L racordat la centrala pentru apa calda. Casa este complet mobilata, utilata (cu posibilitate de mutare, fara alte investitii). Bucataria este dotata cu masina de spalat vase, cuptor electric, hota, plita, toate marca BOSCH, frigider/combina GORENJE. Toate usile de interior sunt Porta Doors. Necesarul de peleti pe parcursul acestei ierni, este inclus in pret. Pentru informatii suplimentare, sunati la numarul de telefon: 0749/056-917 sau 0734/773-654.", "annotations": [{"label": 5, "start_offset": 37, "end_offset": 42, "user": 1}], "meta": {}}
{"id": 3137, "text": "vind casa in girisul de cris la 12 km de oradea in stare buna cu gradina mare 2 camere hol,bucatarie baie hol. camara de alimente gresie faianta centrala pe lemne pe soba de teracota.locuibila.geamuri usi  noi.pomi fructiferi vie mai multeinfo la nr de telefon.0359440443.sau schimb cu apartament cu 2 camere.in oradea", "annotations": [{"label": 5, "start_offset": 13, "end_offset": 28, "user": 1}], "meta": {}}
{"id": 3138, "text": "Vand casa pe strada izvorului , teren de 1850 mp , apa , curent , canalizare , gaz , cazan pe gaz si cazan pe lemne , pivnita , 3 terase , etc .", "annotations": [{"label": 3, "start_offset": 13, "end_offset": 29, "user": 1}], "meta": {}}
{"id": 3139, "text": "Casa si teren str. Almasului, suprafata totala 460 mp, constructii 100 mp, toate utilitatile (curent, apa, canal, gaz). Pretabila fie ca si locuinta sau casa de vacanta, fie ca si sediu de firma sau utilizare mixta. 3 corpuri de cladie, curte, gradina, acces auto. Aproape de centru, mijloace de transport, autogara, magazine. Zona linistita. Aproape de artera principala.", "annotations": [{"label": 3, "start_offset": 14, "end_offset": 27, "user": 1}], "meta": {}}
{"id": 3140, "text": "Vand casa in localitatea Tilecus, la aproximativ 20 de km de Oradea, teren 2000 mp.", "annotations": [{"label": 5, "start_offset": 25, "end_offset": 32, "user": 1}], "meta": {}}
{"id": 3141, "text": "Casa de lemn de vânzare în Bulz...casa are ca suprafață 50mp plus un teren de 3 hectare...este locuibila...și are toate utilitățile  (apă, curent,etc).", "annotations": [{"label": 5, "start_offset": 27, "end_offset": 31, "user": 1}], "meta": {}}
{"id": 3142, "text": "Casa pe un nivel la cheie , situata la intrare in  Sinmartin, 1.8 km de Oradea.", "annotations": [{"label": 5, "start_offset": 50, "end_offset": 60, "user": 1}], "meta": {}}
{"id": 3143, "text": "Case ,Cabane ,casute din lemn – CASE & CABANE  BLAJ", "annotations": [{"label": 5, "start_offset": 46, "end_offset": 51, "user": 1}], "meta": {}}
{"id": 3144, "text": "vand casa sau schimb sau dau in chirie p+1 ultra central in apropierea magazinului crisul ideal pentru cabinete sau alte locati cu incalzire centrala termoficata de la oras .Imobilul se poate inparti in 3 apartamente fie care apartament cu 3 camere confort.Suprafata construita 500 mp2 suprafata teren 570 mp2. , incalzire: Incalzire centralizata, numar etaj: part.+etaj, numar camere: 9, numar loc de parcare: 10, numar bai: 3, suprafata utila: 500, suprafata totala: 570, anul constructiei: 1980", "annotations": [{"label": 4, "start_offset": 43, "end_offset": 56, "user": 1}], "meta": {}}
{"id": 3145, "text": "Ap. 2 cam, baie, buc, hol, camara, parter, intrare si din M. Eminescu, bun pentru locuit sau sediu, birou etc.", "annotations": [{"label": 3, "start_offset": 58, "end_offset": 69, "user": 1}], "meta": {}}
{"id": 3146, "text": "Casa 3+1 cam, hol, baie, camara, beci separat, anexe, Zona H. Ipsen, ST=1000MP, FS=24M. Gaz introdus, centrala noua!", "annotations": [{"label": 4, "start_offset": 54, "end_offset": 67, "user": 1}], "meta": {}}
{"id": 3147, "text": "Casa cu teren de 3925 mp in sat Alparea. Casa necesita renovare. Front stradal la casa 11,681 m, iar sus 15,5 m. Pret 27.000 euro Negociabil.", "annotations": [{"label": 5, "start_offset": 32, "end_offset": 39, "user": 1}], "meta": {}}
{"id": 3148, "text": "Casa din caramida, 2 corpuri,  sc=140mp, st-1000 mp, curte, gradina, beci, intrare cu masina, gaz introdus", "annotations": [], "meta": {}}
{"id": 3149, "text": "Vand sau schimb casa in Ungaria loc Nagykereki 15km de vama bors 25 min de Oradea, casa este compusa din 2 corpuri 2 bai 2 bucatarii , ambele din caramida  4 camere complet mobilate, utilate,gresie,faianta, aer conditionat,apa curenta + put forat cu hidrofor centrala pe gaz noua prin condensatie mentionez ca cheltuielile pt incalzire pe timp de iarna nu depasesc 150 lei cu apa calda inclusa lunar  +centrala pe lemne, filigorie si terasa pt gratar si relaxare ,cablu romtelecom ,livada noua de meri italia ,ciresi ,cais, vita de vie ,garaj,beci,casa se afla la soseaua principala,zona linistita. Schimb cu casa sau apartament zona limitrofa maxim 10 km de Oradea min 2 cam Pt mai multe fotografii pe facebook Tanase Iuliana Mihai....MERITA VAZUTA", "annotations": [{"label": 5, "start_offset": 36, "end_offset": 46, "user": 1}], "meta": {}}
{"id": 3150, "text": "Vand vila D+P+E+M in Oncea  - cartier rezidentia , constructie 2003 , suprafata construita 500 mp , suprafata utila 400 mp cuprinzand urmatoarele :", "annotations": [{"label": 4, "start_offset": 21, "end_offset": 26, "user": 1}], "meta": {}}
{"id": 3151, "text": "Vila compus din  3 nivele  (Demisol+Parter+Etaj) + Pod mansardabil.", "annotations": [], "meta": {}}
